[
    {
      "numero": 1,
      "enunciado": "De acordo com a Portaria nº 159/2016 do IPHAN, qual é a definição do Termo de Ajustamento de Conduta (TAC)?",
      "alternativas": [
        "A) Instrumento elaborado, à luz do art. 5º, § 6º, da Lei nº 7.347, de 24 de julho de 1985, com objetivo de reparar dano patrimonial e extrapatrimonial causado a um bem acautelado, adequar conduta irregular às disposições legais em vigor e evitar conduta ilícita iminente, caso haja fundado receio de que venha a se concretizar.",
        "B) Instrumento utilizado pelo IPHAN para fiscalizar bens tombados e aplicar sanções.",
        "C) Termo que permite a regularização de imóveis históricos sem necessidade de aprovação prévia.",
        "D) Acordo entre o IPHAN e empresas privadas para preservar bens de interesse cultural."
      ],
      "resposta_correta": "A",
      "comentário": "Conforme o artigo 2º, inciso I, da Portaria, o TAC tem como objetivo reparar danos patrimoniais e extrapatrimoniais, adequar condutas irregulares e evitar ilícitos futuros.",
      "imagem": "null"
    },
    {
      "numero": 2,
      "enunciado": "Quais elementos devem obrigatoriamente constar no Termo de Ajustamento de Conduta, segundo a Portaria nº 159/2016?",
      "alternativas": [
        "A) Apenas a descrição das obrigações assumidas e o prazo para cumprimento.",
        "B) 'I - os fundamentos de fato e de direito; II - a descrição das obrigações assumidas; III - o prazo e o modo para o cumprimento das obrigações; e IV - a forma de fiscalização da sua observância.'",
        "C) A qualificação do compromissário e do compromitente, sem necessidade de especificar sanções.",
        "D) Apenas a fundamentação legal e a assinatura do compromitente."
      ],
      "resposta_correta": "B",
      "comentário": "O artigo 4º da Portaria determina que o TAC deve conter fundamentos de fato e de direito, descrição das obrigações, prazos, modo de cumprimento e forma de fiscalização.",
      "imagem": "null"
    },
    {
      "numero": 3,
      "enunciado": "Como a Portaria nº 159/2016 define 'bem acautelado'?",
      "alternativas": [
        "A) 'Todo e qualquer bem jurídico, material e imaterial, sob tutela do IPHAN, compreendendo: os bens tombados, nos termos do Decreto-Lei nº 25, de 30 de novembro de 1937; os bens arqueológicos, protegidos conforme o disposto na Lei nº 3.924, de 26 de julho de 1961; os bens registrados, nos termos do Decreto nº 3.551, de 4 de agosto de 2000; e os bens valorados, nos termos da Lei nº 11.483, de 31 de maio de 2007.'",
        "B) Apenas bens materiais que possuam valor histórico reconhecido.",
        "C) Somente os bens tombados pelo Decreto-Lei nº 25/1937.",
        "D) Somente bens registrados no Decreto nº 3.551/2000."
      ],
      "resposta_correta": "A",
      "comentário": "A definição de 'bem acautelado' está prevista no artigo 2º, inciso III, da Portaria nº 159/2016, abrangendo bens materiais e imateriais protegidos pelo IPHAN.",
      "imagem": "null"
    },
    {
      "numero": 4,
      "enunciado": "Qual é a penalidade prevista para o descumprimento das obrigações assumidas no TAC?",
      "alternativas": [
        "A) 'O Termo de Ajustamento de Conduta deverá prever expressamente multa por descumprimento das obrigações assumidas.'",
        "B) Advertência administrativa sem aplicação de sanção monetária.",
        "C) Apenas a necessidade de renegociação das obrigações não cumpridas.",
        "D) Multa fixa estabelecida para todos os TACs."
      ],
      "resposta_correta": "A",
      "comentário": "O artigo 14 da Portaria determina que o TAC deve prever multa expressa pelo descumprimento das obrigações assumidas.",
      "imagem": "null"
    },
    {
      "numero": 5,
      "enunciado": "Quando o dano envolver bens arqueológicos, qual deve ser a primeira medida prevista no TAC?",
      "alternativas": [
        "A) 'Ações de preservação de sítios arqueológicos cadastrados, impactados ou não pelo empreendimento (delimitação, sinalização, socialização, pesquisa, resgate, dentre outras), salvo nos casos em que tais ações já figurem como obrigação do empreendedor no processo de licenciamento.'",
        "B) Compensação financeira direta ao IPHAN.",
        "C) Exclusivamente o recadastramento dos sítios arqueológicos afetados.",
        "D) Ações de preservação de bens tombados, sem necessidade de relação com a arqueologia."
      ],
      "resposta_correta": "A",
      "comentário": "Conforme o artigo 8º da Portaria, a prioridade no TAC é a preservação dos sítios arqueológicos cadastrados, impactados ou não.",
      "imagem": "null"
    },
    {
      "numero": 6,
      "enunciado": "Segundo a Portaria nº 159/2016, quais são os requisitos para um Projeto de Educação Patrimonial?",
      "alternativas": [
        "A) 'I - tema a ser desenvolvido; II - definição do público alvo; III - objetivos; IV - justificativa; V - metodologia; VI - descrição da equipe multidisciplinar responsável; VII - cronograma de execução; e VIII - mecanismos de avaliação.'",
        "B) Apenas a realização de palestras e eventos para divulgação do patrimônio cultural.",
        "C) Exclusivamente a publicação de cartilhas e materiais educativos.",
        "D) Programas de incentivo a doações para restauração de bens tombados."
      ],
      "resposta_correta": "A",
      "comentário": "O artigo 11 da Portaria define os elementos obrigatórios de um Projeto de Educação Patrimonial.",
      "imagem": "null"
    },
    {
      "numero": 7,
      "enunciado": "Nos casos de danos a bens imateriais registrados, qual é a primeira medida compensatória prevista no TAC?",
      "alternativas": [
        "A) 'Ações de salvaguarda do bem em risco, entre aquelas relacionadas aos seis eixos de atividades do patrimônio imaterial descritas no anexo I.'",
        "B) Compensação financeira direta aos responsáveis pelo bem cultural.",
        "C) Doação de materiais históricos a museus.",
        "D) Criação de um novo bem imaterial para substituir o afetado."
      ],
      "resposta_correta": "A",
      "comentário": "O artigo 9º da Portaria determina que a primeira medida compensatória para bens imateriais é a realização de ações de salvaguarda.",
      "imagem": "null"
    },
    {
      "numero": 8,
      "enunciado": "Quem deve autorizar a assinatura do TAC pelo IPHAN?",
      "alternativas": [
        "A) 'A assinatura do Termo de Ajustamento de Conduta pressupõe prévia autorização do Advogado-Geral da União ou de autoridade a quem tenha sido delegada tal atribuição.'",
        "B) Apenas o Presidente do IPHAN, sem necessidade de parecer jurídico.",
        "C) Homologação do Congresso Nacional.",
        "D) Aprovação por consulta pública antes da assinatura."
      ],
      "resposta_correta": "A",
      "comentário": "O artigo 3º determina que a assinatura do TAC pelo IPHAN deve ser previamente autorizada pelo Advogado-Geral da União ou por autoridade delegada.",
      "imagem": "null"
    },
    {
        "numero": 9,
        "enunciado": "Nos casos em que o IPHAN figurar como compromitente, quais obrigações podem ser previstas no TAC?",
        "alternativas": [
          "A) 'I - O desenvolvimento de Projetos de Educação Patrimonial, conforme o estabelecido no art. 11 desta portaria; II - A publicação de livros e cartilhas, desde que associada a Projetos de Educação Patrimonial.'",
          "B) Apenas o pagamento de indenização pelo dano causado.",
          "C) Obrigações relacionadas a qualquer bem cultural, independentemente de sua vinculação com o dano identificado.",
          "D) Exclusivamente o financiamento de exposições sobre o patrimônio cultural."
        ],
        "resposta_correta": "A",
        "comentário": "O artigo 10 da Portaria estabelece que, nos casos em que o IPHAN figurar como compromitente, podem ser previstas ações de educação patrimonial e publicações associadas.",
        "imagem": "null"
      },
      {
        "numero": 10,
        "enunciado": "Sobre os prazos no TAC, qual a recomendação expressa da Portaria nº 159/2016?",
        "alternativas": [
          "A) 'Deverá ser estabelecido o prazo e o modo de cumprimento de cada uma das obrigações estipuladas, evitando-se fixar prazo único para o cumprimento de todas as obrigações.'",
          "B) O prazo deve ser único para todas as obrigações previstas.",
          "C) O TAC não pode estipular prazos, apenas metas qualitativas.",
          "D) O prazo de cada obrigação deve ser o mesmo do processo administrativo correspondente."
        ],
        "resposta_correta": "A",
        "comentário": "O artigo 12 da Portaria determina que cada obrigação deve ter um prazo específico, evitando a fixação de um prazo único para todo o TAC.",
        "imagem": "null"
      },
      {
        "numero": 11,
        "enunciado": "Em caso de impossibilidade de observância dos requisitos de um TAC, o que deve ser feito?",
        "alternativas": [
          "A) 'A impossibilidade de observância de qualquer um dos incisos elencados neste artigo deverá ser devidamente demonstrada pela área técnica.'",
          "B) O TAC deve ser anulado automaticamente.",
          "C) A obrigação deve ser substituída por pagamento de indenização.",
          "D) O IPHAN deve convocar audiência pública para renegociação."
        ],
        "resposta_correta": "A",
        "comentário": "O artigo 6º prevê que qualquer impossibilidade de cumprimento das obrigações no TAC deve ser devidamente justificada pela área técnica.",
        "imagem": "null"
      },
      {
        "numero": 12,
        "enunciado": "Nos casos de descumprimento de obrigações no TAC, quando a multa deve ser aplicada?",
        "alternativas": [
          "A) 'Quanto se tratar de obrigação de pagar ou fazer, a multa deve incidir a cada dia de atraso, a partir do primeiro dia subsequente ao prazo estipulado.'",
          "B) Apenas ao final do prazo total do TAC.",
          "C) Somente se houver reincidência do descumprimento.",
          "D) Apenas em casos de danos materiais."
        ],
        "resposta_correta": "A",
        "comentário": "O artigo 14, §1º, determina que, no caso de obrigações de pagar ou fazer, a multa incide a cada dia de atraso.",
        "imagem": "null"
      },
      {
        "numero": 13,
        "enunciado": "Quais elementos devem estar presentes na definição dos fatos e fundamentos de direito no TAC?",
        "alternativas": [
          "A) 'I - identificação do processo administrativo no qual foi formalizado; II - qualificação de todas as partes envolvidas e de seus respectivos representantes; III - identificação do bem acautelado e, caso se trate de bem patrimonial de natureza material, sua localização descrita e georreferenciada; IV - identificação da conduta ilícita e especificação do dano causado, se houver; e V - indicação do(s) dispositivo(s) legais violados.'",
          "B) Apenas a identificação do bem acautelado e do responsável pelo dano.",
          "C) A definição de um prazo para cumprimento da obrigação, sem necessidade de outras formalizações.",
          "D) Um parecer técnico detalhado sobre os danos causados, sem referência ao processo administrativo."
        ],
        "resposta_correta": "A",
        "comentário": "O artigo 5º especifica os elementos obrigatórios que devem constar na definição dos fatos e fundamentos de direito do TAC.",
        "imagem": "null"
      },
      {
        "numero": 14,
        "enunciado": "No caso de bens registrados, quais são as ações prioritárias em um TAC?",
        "alternativas": [
          "A) 'I - Ações de salvaguarda do bem em risco, entre aquelas relacionadas aos seis eixos de atividades do patrimônio imaterial descritas no anexo I; II - Ações de apoio aos detentores dos bens em risco; III - Ações de fortalecimento das instituições ou comunidades associadas ao bem em risco.'",
          "B) Ações de monitoramento remoto, sem necessidade de intervenção local.",
          "C) Exclusivamente a compensação financeira aos detentores do bem cultural.",
          "D) Ações de substituição do bem cultural por outro de valor equivalente."
        ],
        "resposta_correta": "A",
        "comentário": "O artigo 9º da Portaria estabelece as ações prioritárias para bens registrados em risco.",
        "imagem": "null"
      },
      {
        "numero": 15,
        "enunciado": "Quando pode ser prevista a obrigação de não fazer no TAC?",
        "alternativas": [
          "A) 'Em qualquer caso, havendo fundado receio de que o ato ilícito venha a ser reiterado, o Termo de Ajustamento de Conduta deve conter cláusula específica com previsão da obrigação de não fazer, bem como de multa pelo seu descumprimento.'",
          "B) Apenas se houver dano material já consolidado.",
          "C) Somente em casos que envolvam bens arqueológicos.",
          "D) Apenas se houver uma decisão judicial que obrigue essa cláusula."
        ],
        "resposta_correta": "A",
        "comentário": "O artigo 7º, §6º, da Portaria prevê a inclusão da obrigação de não fazer sempre que houver risco de repetição do ilícito.",
        "imagem": "null"
      },
      {
        "numero": 16,
        "enunciado": "Em quais situações o IPHAN pode figurar como compromissário no TAC?",
        "alternativas": [
          "A) 'Na hipótese de o IPHAN figurar como compromissário, a assinatura do Termo de Ajustamento de Conduta pressupõe prévia autorização do Advogado-Geral da União ou de autoridade a quem tenha sido delegada tal atribuição.'",
          "B) Sempre que houver interesse na fiscalização de bens arqueológicos.",
          "C) Apenas nos casos de tombamento de bens materiais.",
          "D) Exclusivamente quando há previsão de compensação financeira."
        ],
        "resposta_correta": "A",
        "comentário": "O artigo 3º, §2º, exige autorização prévia da AGU ou autoridade delegada para que o IPHAN assine um TAC como compromissário.",
        "imagem": "null"
      },
      {
        "numero": 17,
        "enunciado": "Quando a reparação do dano causado pode ser substituída por pagamento em dinheiro?",
        "alternativas": [
          "A) 'Não havendo possibilidade de reparação integral do dano causado, as medidas de reparação específicas devem ser associadas a medidas compensatórias e/ou ao pagamento por equivalente em dinheiro.'",
          "B) Sempre que o compromissário solicitar, independentemente da análise técnica.",
          "C) Quando for mais vantajoso financeiramente para o IPHAN.",
          "D) Nunca, pois a reparação deve ser sempre material."
        ],
        "resposta_correta": "A",
        "comentário": "O artigo 7º, §2º, estabelece que a compensação financeira pode ser utilizada apenas se não houver possibilidade de reparação integral.",
        "imagem": "null"
      },
      {
        "numero": 18,
        "enunciado": "Suponha que uma empresa tenha causado danos irreversíveis a um sítio arqueológico protegido pelo IPHAN. Considerando a Portaria nº 159/2016, qual das seguintes abordagens mais se alinha ao princípio de reparação estabelecido no TAC?",
        "alternativas": [
          "A) A empresa deve executar ações de preservação de outros sítios arqueológicos cadastrados e promover educação patrimonial, uma vez que a recuperação integral do sítio danificado é inviável.",
          "B) A empresa deve apenas pagar uma indenização financeira ao IPHAN, pois não há como restaurar o bem danificado.",
          "C) O IPHAN deve cancelar automaticamente qualquer possibilidade de TAC e encaminhar o caso diretamente para o Ministério Público.",
          "D) O IPHAN pode permitir que a empresa construa um novo sítio arqueológico em outro local para substituir o danificado."
        ],
        "resposta_correta": "A",
        "comentário": "De acordo com o artigo 7º, §2º da Portaria, quando a reparação integral do dano não é possível, o TAC deve prever medidas compensatórias, como preservação de outros sítios e ações educativas, sempre seguindo a ordem de preferência estabelecida.",
        "imagem": "null"
      },
      {
        "numero": 19,
        "enunciado": "Um município está em processo de urbanização de uma área que contém bens culturais registrados como patrimônio imaterial. Caso o TAC seja firmado para evitar a descaracterização desse patrimônio, qual das seguintes medidas seria mais compatível com as diretrizes da Portaria nº 159/2016?",
        "alternativas": [
          "A) Implementar ações de salvaguarda do bem cultural, promovendo oficinas e capacitação para garantir sua continuidade, conforme previsto nos seis eixos do patrimônio imaterial.",
          "B) Realocar a população detentora do patrimônio para outra área e oferecer compensação financeira como forma de preservação cultural.",
          "C) Criar um museu para registrar as tradições culturais locais, permitindo que o bem imaterial deixe de ser praticado na área urbanizada.",
          "D) Oferecer incentivos fiscais para que empresários patrocinem eventos culturais pontuais no município."
        ],
        "resposta_correta": "A",
        "comentário": "O artigo 9º estabelece que a primeira medida de compensação para bens imateriais deve ser a salvaguarda do bem em risco, o que inclui capacitação e oficinas para garantir a continuidade das práticas culturais.",
        "imagem": "null"
      },
      {
        "numero": 20,
        "enunciado": "Uma empresa realizou uma obra em um centro histórico tombado e descumpriu normas de preservação, alterando a fachada de edifícios protegidos. Com base na Portaria nº 159/2016, qual seria a melhor forma de estruturar um TAC para esse caso?",
        "alternativas": [
          "A) O TAC deve priorizar a restituição dos bens ao seu estado original, obrigando a empresa a financiar a restauração das fachadas alteradas, seguindo critérios técnicos.",
          "B) O TAC deve apenas estabelecer uma multa financeira proporcional ao custo estimado da restauração, sem exigir reparação direta.",
          "C) O IPHAN deve solicitar que a empresa realize projetos de educação patrimonial para compensar a modificação dos edifícios, sem necessidade de restaurá-los.",
          "D) A empresa pode propor novas intervenções urbanísticas para compensar a modificação das fachadas, desde que respeite padrões arquitetônicos modernos."
        ],
        "resposta_correta": "A",
        "comentário": "O artigo 7º da Portaria estabelece que, sempre que possível, a primeira prioridade na reparação do dano é a restituição do bem ao seu estado original, garantindo a preservação das características históricas e culturais.",
        "imagem": "null"
      },
      {
        "numero": 21,
        "enunciado": "Qual é o principal objetivo da Portaria nº 137/2016 do IPHAN?",
        "alternativas": [
          "A) Regulamentar a criação de novos museus para a preservação do patrimônio cultural.",
          "B) Estabelecer diretrizes para a Educação Patrimonial no âmbito do IPHAN e das Casas do Patrimônio.",
          "C) Criar normas para fiscalização e aplicação de penalidades em bens tombados.",
          "D) Definir critérios para concessão de financiamento a projetos culturais."
        ],
        "resposta_correta": "B",
        "comentário": "A Portaria nº 137/2016 tem como principal objetivo estabelecer diretrizes para a Educação Patrimonial (EP), garantindo que essa prática seja transversal aos processos de preservação e valorização do patrimônio cultural no IPHAN.",
        "imagem": "null"
      },
      {
        "numero": 22,
        "enunciado": "De acordo com a Portaria nº 137/2016, como a Educação Patrimonial deve ser conduzida?",
        "alternativas": [
          "A) Como um processo unilateral, em que o IPHAN transmite informações às comunidades.",
          "B) Como um processo formal, restrito às instituições de ensino superior e centros de pesquisa.",
          "C) Como um processo coletivo e dialógico, envolvendo participação social e agentes culturais.",
          "D) Como um conjunto de atividades pontuais de divulgação e esclarecimento sobre o patrimônio."
        ],
        "resposta_correta": "C",
        "comentário": "A Educação Patrimonial, segundo a Portaria, deve ser um processo educativo coletivo e dialógico, garantindo o envolvimento das comunidades e a participação ativa dos agentes sociais na preservação do patrimônio.",
        "imagem": "null"
      },
      {
        "numero": 23,
        "enunciado": "A Portaria nº 137/2016 estabelece que a Educação Patrimonial deve considerar:",
        "alternativas": [
          "A) O patrimônio cultural como tema transversal e interdisciplinar.",
          "B) O ensino exclusivamente formal como principal estratégia educativa.",
          "C) A imposição de diretrizes rígidas para todas as comunidades envolvidas.",
          "D) O patrimônio cultural apenas como bem material e protegido pelo IPHAN."
        ],
        "resposta_correta": "A",
        "comentário": "A Portaria destaca que a Educação Patrimonial deve considerar o patrimônio cultural como um tema transversal e interdisciplinar, permitindo abordagens variadas e contextualizadas.",
        "imagem": "null"
      },
      {
        "numero": 24,
        "enunciado": "Quais são alguns dos princípios fundamentais da Educação Patrimonial, conforme a Portaria nº 137/2016?",
        "alternativas": [
          "A) Participação social, intersetorialidade e valorização do território.",
          "B) Exclusividade das ações educativas em ambientes escolares.",
          "C) Ênfase na penalização por descumprimento das regras patrimoniais.",
          "D) Restrição do acesso às informações sobre o patrimônio."
        ],
        "resposta_correta": "A",
        "comentário": "A Portaria enfatiza que a Educação Patrimonial deve garantir participação social, integração com diferentes setores (intersetorialidade) e valorização do território como espaço educativo.",
        "imagem": "null"
      },
      {
        "numero": 25,
        "enunciado": "O que são as Casas do Patrimônio, segundo a Portaria nº 137/2016?",
        "alternativas": [
          "A) Unidades administrativas do IPHAN responsáveis por fiscalizar bens tombados.",
          "B) Espaços institucionais destinados à promoção da Educação Patrimonial.",
          "C) Museus obrigatórios em todas as cidades com patrimônio tombado.",
          "D) Departamentos do IPHAN dedicados exclusivamente a pesquisas arqueológicas."
        ],
        "resposta_correta": "B",
        "comentário": "As Casas do Patrimônio são espaços institucionais organizados em parceria com a sociedade civil e outras instituições para promover ações educativas voltadas ao patrimônio cultural.",
        "imagem": "null"
      },
      {
        "numero": 26,
        "enunciado": "Para que uma Casa do Patrimônio seja estabelecida, conforme a Portaria nº 137/2016, é necessário:",
        "alternativas": [
          "A) Que seja formalizada por meio de um Acordo de Cooperação Técnica.",
          "B) Que seja vinculada exclusivamente a universidades e centros de pesquisa.",
          "C) Que tenha um orçamento próprio fornecido pelo IPHAN.",
          "D) Que seja aprovada por consulta popular em cada município."
        ],
        "resposta_correta": "A",
        "comentário": "A organização e funcionamento das Casas do Patrimônio devem ocorrer por meio de Acordo de Cooperação Técnica (ACT), envolvendo diferentes atores sociais e instituições.",
        "imagem": "null"
      },
      {
        "numero": 27,
        "enunciado": "Qual das seguintes NÃO é uma diretriz da Educação Patrimonial, segundo a Portaria nº 137/2016?",
        "alternativas": [
          "A) Incentivar a participação social na formulação de ações educativas.",
          "B) Valorizar o território como espaço educativo.",
          "C) Garantir a exclusividade do IPHAN na criação e execução dos projetos educativos.",
          "D) Associar a preservação do patrimônio ao desenvolvimento sustentável."
        ],
        "resposta_correta": "C",
        "comentário": "A Educação Patrimonial deve ser coletiva e dialógica, garantindo a participação de diferentes atores sociais, e não exclusiva ao IPHAN.",
        "imagem": "null"
      },
      {
        "numero": 28,
        "enunciado": "Sobre os documentos referenciais citados na Portaria nº 137/2016, quais são mencionados?",
        "alternativas": [
          "A) 'Educação Patrimonial: Histórico, conceitos e processos' e 'Educação Patrimonial: inventários participativos'.",
          "B) 'O patrimônio cultural e a sociedade' e 'Manual de tombamento de bens culturais'.",
          "C) 'Gestão de sítios arqueológicos' e 'Preservação do patrimônio material'.",
          "D) 'Manual técnico do IPHAN' e 'Códigos de conservação do patrimônio'."
        ],
        "resposta_correta": "A",
        "comentário": "A Portaria menciona os documentos 'Educação Patrimonial: Histórico, conceitos e processos' (IPHAN, 2014) e 'Educação Patrimonial: inventários participativos' (IPHAN, 2016) como referenciais para a prática da EP.",
        "imagem": "null"
      },
      {
        "numero": 29,
        "enunciado": "Qual das seguintes ações é prevista como objetivo das Casas do Patrimônio?",
        "alternativas": [
          "A) Ampliar a capilaridade das ações do IPHAN.",
          "B) Restringir o acesso à informação sobre bens tombados.",
          "C) Penalizar atividades turísticas que afetem o patrimônio.",
          "D) Centralizar todas as ações de preservação no IPHAN."
        ],
        "resposta_correta": "A",
        "comentário": "A Portaria estabelece que as Casas do Patrimônio devem ampliar a capilaridade das ações do IPHAN, garantindo maior alcance das práticas educativas e participativas.",
        "imagem": "null"
      },
      {
        "numero": 30,
        "enunciado": "Segundo a Portaria nº 137/2016, quais são os objetivos das Casas do Patrimônio?",
        "alternativas": [
          "A) Promover ações educativas e fortalecer o diálogo entre IPHAN e a sociedade.",
          "B) Centralizar todas as atividades de pesquisa e fiscalização do IPHAN.",
          "C) Criar espaços exclusivos para especialistas em patrimônio cultural.",
          "D) Substituir as superintendências estaduais na gestão do patrimônio."
        ],
        "resposta_correta": "A",
        "comentário": "As Casas do Patrimônio têm como principal objetivo ampliar o diálogo com a sociedade e fortalecer a Educação Patrimonial, promovendo ações educativas para a valorização do patrimônio cultural.",
        "imagem": "null"
      },
      {
        "numero": 31,
        "enunciado": "Conforme a Portaria nº 137/2016, a intersetorialidade da Educação Patrimonial envolve articulações com quais áreas?",
        "alternativas": [
          "A) Cultura, turismo, meio ambiente, educação, saúde e desenvolvimento urbano.",
          "B) Somente cultura e turismo, pois são diretamente relacionadas ao patrimônio.",
          "C) Exclusivamente educação, pois é um processo de ensino-aprendizagem.",
          "D) Apenas meio ambiente e desenvolvimento urbano, visando impacto territorial."
        ],
        "resposta_correta": "A",
        "comentário": "A intersetorialidade da Educação Patrimonial abrange diversas áreas, como cultura, turismo, meio ambiente, educação, saúde e desenvolvimento urbano, promovendo abordagens amplas e integradas.",
        "imagem": "null"
      },
      {
        "numero": 32,
        "enunciado": "A Educação Patrimonial deve incentivar o protagonismo de quais atores sociais, segundo a Portaria nº 137/2016?",
        "alternativas": [
          "A) Somente órgãos públicos responsáveis pela proteção do patrimônio.",
          "B) Apenas instituições de ensino e pesquisa especializadas em patrimônio.",
          "C) Diferentes grupos sociais, garantindo participação ampla e democrática.",
          "D) Exclusivamente especialistas credenciados pelo IPHAN."
        ],
        "resposta_correta": "C",
        "comentário": "A Portaria enfatiza a importância do protagonismo social, permitindo que diferentes grupos participem da formulação e execução das ações de Educação Patrimonial.",
        "imagem": "null"
      },
      {
        "numero": 33,
        "enunciado": "O que a Portaria nº 137/2016 determina sobre a relação entre patrimônio cultural e território?",
        "alternativas": [
          "A) O território deve ser reconhecido como espaço educativo e de interpretação.",
          "B) O território deve ser protegido de qualquer interação social para evitar degradação.",
          "C) O patrimônio cultural não deve ser relacionado ao território para evitar disputas.",
          "D) O território só deve ser estudado se houver patrimônio tombado pelo IPHAN."
        ],
        "resposta_correta": "A",
        "comentário": "A Portaria determina que o território seja valorizado como espaço educativo, permitindo múltiplas leituras e interpretações por meio de diferentes estratégias educacionais.",
        "imagem": "null"
      },
      {
        "numero": 34,
        "enunciado": "De acordo com a Portaria nº 137/2016, quais são as formas de implementação da Educação Patrimonial pelo IPHAN?",
        "alternativas": [
          "A) Através das Casas do Patrimônio e ações intersetoriais.",
          "B) Por meio exclusivo de cursos superiores e centros de pesquisa.",
          "C) Apenas por meio de programas educativos em escolas públicas.",
          "D) Somente através de publicações técnicas de acesso restrito."
        ],
        "resposta_correta": "A",
        "comentário": "A Portaria estabelece que a Educação Patrimonial é implementada por meio das Casas do Patrimônio e ações intersetoriais, conectando diferentes políticas públicas.",
        "imagem": "null"
      },
      {
        "numero": 35,
        "enunciado": "Quais são alguns dos instrumentos estratégicos para a Educação Patrimonial citados na Portaria nº 137/2016?",
        "alternativas": [
          "A) As Casas do Patrimônio e os Acordos de Cooperação Técnica.",
          "B) Somente convênios com universidades e instituições estrangeiras.",
          "C) A criação de novos órgãos administrativos dentro do IPHAN.",
          "D) Apenas atividades presenciais em escolas de ensino médio."
        ],
        "resposta_correta": "A",
        "comentário": "As Casas do Patrimônio e os Acordos de Cooperação Técnica são citados na Portaria como instrumentos fundamentais para implementação das ações de Educação Patrimonial.",
        "imagem": "null"
      },
      {
        "numero": 36,
        "enunciado": "Segundo a Portaria nº 137/2016, a valorização do patrimônio cultural está relacionada com:",
        "alternativas": [
          "A) A construção de relações de afetividade e estima pelas referências culturais.",
          "B) A obrigatoriedade de frequentar cursos formais sobre patrimônio.",
          "C) A criação de penalidades para quem não reconhecer o patrimônio.",
          "D) O tombamento compulsório de bens culturais, independentemente da comunidade."
        ],
        "resposta_correta": "A",
        "comentário": "A Portaria destaca que a valorização do patrimônio está diretamente ligada à afetividade e estima que as comunidades e indivíduos desenvolvem em relação a ele.",
        "imagem": "null"
      },
      {
        "numero": 37,
        "enunciado": "Quais são os documentos referenciais indicados na Portaria nº 137/2016 para a Educação Patrimonial?",
        "alternativas": [
          "A) 'Educação Patrimonial: Histórico, conceitos e processos' e 'Educação Patrimonial: inventários participativos'.",
          "B) 'Manual do Gestor Cultural' e 'Código de Patrimônio Nacional'.",
          "C) 'Planejamento Urbano e Cultura' e 'Preservação Ambiental e Patrimônio'.",
          "D) 'Guia de Arqueologia Brasileira' e 'Legislação do Patrimônio Imaterial'."
        ],
        "resposta_correta": "A",
        "comentário": "Os documentos referenciais mencionados na Portaria são 'Educação Patrimonial: Histórico, conceitos e processos' (2014) e 'Educação Patrimonial: inventários participativos' (2016).",
        "imagem": "null"
      },
      {
        "numero": 38,
        "enunciado": "A Portaria nº 137/2016 estabelece que a Educação Patrimonial deve integrar diferentes políticas públicas, como turismo, meio ambiente e educação. Qual é o impacto dessa abordagem intersetorial?",
        "alternativas": [
          "A) Permite que a preservação do patrimônio cultural seja ampliada, pois se conecta a diversas áreas que influenciam a sociedade.",
          "B) Descentraliza a responsabilidade do IPHAN, dificultando o controle sobre ações educativas e de preservação.",
          "C) Foca apenas na valorização econômica do patrimônio, relegando sua importância cultural a segundo plano.",
          "D) Enfraquece o papel das comunidades locais na proteção do patrimônio, pois exige participação de grandes instituições."
        ],
        "resposta_correta": "A",
        "comentário": "A abordagem intersetorial da Educação Patrimonial, conforme a Portaria nº 137/2016, fortalece a preservação do patrimônio ao conectá-la a outras políticas públicas, ampliando seu impacto social e garantindo maior participação da sociedade.",
        "imagem": "null"
      },
      {
        "numero": 39,
        "enunciado": "A Portaria enfatiza a importância do território como espaço educativo e de interpretação. Como essa diretriz influencia as práticas de Educação Patrimonial?",
        "alternativas": [
          "A) Garante que a valorização do patrimônio seja contextualizada dentro dos espaços onde as comunidades vivem e interagem.",
          "B) Exige que a Educação Patrimonial seja restrita a áreas tombadas pelo IPHAN, garantindo controle institucional.",
          "C) Prioriza exclusivamente ações formais de ensino dentro das escolas e universidades.",
          "D) Enfatiza que o território deve ser protegido de qualquer uso, impedindo visitas e interações comunitárias."
        ],
        "resposta_correta": "A",
        "comentário": "Ao considerar o território como espaço educativo, a Portaria promove práticas que contextualizam o patrimônio cultural dentro das realidades locais, permitindo que a Educação Patrimonial esteja integrada ao cotidiano das comunidades.",
        "imagem": "null"
      },
      {
        "numero": 40,
        "enunciado": "A participação das comunidades é uma diretriz central da Portaria nº 137/2016. Qual das alternativas melhor exemplifica uma ação de Educação Patrimonial que atende a essa diretriz?",
        "alternativas": [
          "A) Um projeto que envolve moradores locais na construção de narrativas sobre o patrimônio, considerando suas vivências e memórias.",
          "B) Uma exposição sobre patrimônio montada exclusivamente por especialistas do IPHAN, sem consulta popular.",
          "C) Um programa de ensino à distância sobre patrimônio cultural, sem atividades presenciais ou interações comunitárias.",
          "D) Um relatório técnico produzido pelo IPHAN e disponibilizado em site oficial, sem ações de socialização do conteúdo."
        ],
        "resposta_correta": "A",
        "comentário": "A Portaria nº 137/2016 valoriza a participação social na Educação Patrimonial. Projetos que envolvem as comunidades, considerando suas memórias e experiências, garantem um processo dialógico e inclusivo.",
        "imagem": "null"
      },
      {
        "numero": 41,
        "enunciado": "Qual é a principal finalidade da Instrução Normativa nº 001 DE 25 DE MARÇO DE 2015?",
        "alternativas": [
            "A) Regulamentar os processos de tombamento de bens culturais no Brasil.",
            "B) Estabelecer procedimentos administrativos para a participação do IPHAN no licenciamento ambiental.",
            "C) Criar novas normas para a proteção do patrimônio histórico.",
            "D) Dispor sobre as competências do Ministério da Cultura no licenciamento ambiental."
        ],
        "resposta_correta": "B",
        "comentário": "A finalidade da Instrução Normativa nº 001/2015 está expressa no Art. 1º, que estabelece procedimentos administrativos a serem seguidos pelo IPHAN nos processos de licenciamento ambiental.",
        "imagem": "null"
    },
    {
        "numero": 42,
        "enunciado": "Segundo a Instrução Normativa nº 001/2015, quais são os bens culturais acautelados em âmbito federal?",
        "alternativas": [
            "A) Apenas os bens tombados pelo IPHAN.",
            "B) Bens tombados, bens arqueológicos, bens registrados e bens valorados.",
            "C) Somente os bens registrados e os bens arqueológicos.",
            "D) Apenas os bens arqueológicos e os bens tombados."
        ],
        "resposta_correta": "B",
        "comentário": "Conforme o Art. 2º da Instrução Normativa nº 001/2015, os bens culturais acautelados são aqueles tombados (Decreto-Lei nº 25/1937), arqueológicos (Lei nº 3.924/1961), registrados (Decreto nº 3.551/2000) e valorados (Lei nº 11.483/2007).",
        "imagem": "null"
    },
    {
        "numero": 43,
        "enunciado": "Qual documento serve como base para a manifestação do IPHAN nos processos de licenciamento ambiental?",
        "alternativas": [
            "A) Relatório de Impacto Ambiental (RIMA).",
            "B) Ficha de Caracterização da Atividade (FCA).",
            "C) Laudo de Avaliação Cultural (LAC).",
            "D) Termo de Ajustamento de Conduta (TAC)."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 3º da Instrução Normativa estabelece que o IPHAN se manifestará a partir da solicitação formal do órgão ambiental licenciador, com base na Ficha de Caracterização da Atividade (FCA) ou documento equivalente.",
        "imagem": "null"
    },
    {
        "numero": 44,
        "enunciado": "Em quais situações o IPHAN receberá a solicitação de licenciamento ambiental em sua Sede Nacional?",
        "alternativas": [
            "A) Quando se tratar de empreendimentos estaduais.",
            "B) Quando envolver mais de um estado ou pesquisa em meio subaquático.",
            "C) Apenas quando envolver bens culturais imateriais.",
            "D) Quando houver interesse do empreendedor na centralização do processo."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 4º estabelece que, nos casos de licenciamento ambiental federal (Lei Complementar nº 140/2011) ou quando houver necessidade de pesquisa em meio subaquático, o IPHAN receberá a solicitação em sua Sede Nacional.",
        "imagem": "null"
    },
    {
        "numero": 45,
        "enunciado": "Quais são as manifestações conclusivas do IPHAN nos processos de licenciamento ambiental?",
        "alternativas": [
            "A) São aquelas que abordam apenas bens tombados.",
            "B) Limitam-se a recomendações para a preservação de sítios arqueológicos.",
            "C) Consideram todos os bens culturais tombados, valorados, registrados e arqueológicos.",
            "D) Devem ser ratificadas pelo Ministério da Cultura antes de serem enviadas ao órgão ambiental licenciador."
        ],
        "resposta_correta": "C",
        "comentário": "O Art. 6º estabelece que as manifestações conclusivas do IPHAN abordam todos os bens culturais tombados, valorados e registrados, além dos bens arqueológicos, visando à obtenção de licenças ambientais.",
        "imagem": "null"
    },
    {
        "numero": 46,
        "enunciado": "Qual a consequência da não apresentação dos relatórios de acompanhamento arqueológico exigidos pelo IPHAN?",
        "alternativas": [
            "A) Paralisação da obra e sanções ao arqueólogo coordenador.",
            "B) Aplicação de multa diretamente ao IPHAN.",
            "C) Isenção do empreendedor em relação às obrigações arqueológicas.",
            "D) Cancelamento automático do licenciamento ambiental sem possibilidade de recurso."
        ],
        "resposta_correta": "A",
        "comentário": "O Art. 17 da Instrução Normativa prevê que a não apresentação sem justificativa técnica fundamentada dos relatórios pode acarretar na paralisação da obra e na aplicação de sanções ao arqueólogo coordenador.",
        "imagem": "null"
    },
    {
        "numero": 47,
        "enunciado": "No contexto da Instrução Normativa nº 001/2015, qual é a função do Termo de Compromisso do Empreendedor (TCE)?",
        "alternativas": [
            "A) Isentar o empreendedor de qualquer responsabilidade arqueológica.",
            "B) Formalizar o compromisso do empreendedor com a proteção do patrimônio arqueológico.",
            "C) Substituir a necessidade de estudos de impacto ambiental.",
            "D) Permitir que o empreendedor escolha as medidas de mitigação sem supervisão do IPHAN."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 15 determina que, para empreendimentos classificados como Nível I, será exigido exclusivamente o Termo de Compromisso do Empreendedor (TCE), que formaliza a responsabilidade pela proteção do patrimônio arqueológico.",
        "imagem": "null"
    },
    {
        "numero": 48,
        "enunciado": "O que é considerado crime de acordo com a Instrução Normativa nº 001/2015?",
        "alternativas": [
            "A) Construção em áreas tombadas sem autorização do IPHAN.",
            "B) Divulgação de pesquisas arqueológicas sem autorização.",
            "C) Apresentação de estudo ou relatório total ou parcialmente falso ou enganoso.",
            "D) Não pagamento de taxas para licenciamento ambiental."
        ],
        "resposta_correta": "C",
        "comentário": "O Art. 58 da Instrução Normativa nº 001/2015 estabelece que é crime a apresentação de estudo ou relatório total ou parcialmente falso ou enganoso, inclusive por omissão, conforme o Art. 69-A da Lei nº 9.605/1998.",
        "imagem": "null"
    },
    {
        "numero": 49,
        "enunciado": "Segundo a Instrução Normativa nº 001/2015, em quais casos o IPHAN não exigirá estudos sobre bens culturais acautelados?",
        "alternativas": [
            "A) Empreendimentos de qualquer natureza que não envolvam movimentação de terra.",
            "B) Licenciamento de empreendimentos em áreas degradadas, contaminadas ou eletrificadas, desde que periciadas.",
            "C) Apenas para empreendimentos de pequeno porte em áreas urbanas.",
            "D) Quando o empreendedor apresentar declaração de ausência de bens culturais na área."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 60 estabelece que não serão exigidos estudos sobre bens culturais acautelados para o licenciamento de empreendimentos em áreas degradadas, contaminadas, eletrificadas ou de alto risco, desde que devidamente periciadas.",
        "imagem": "null"
    },
    {
        "numero": 50,
        "enunciado": "De acordo com a Instrução Normativa nº 001/2015, como deve ser feita a solicitação de manifestação do IPHAN nos processos de licenciamento ambiental?",
        "alternativas": [
            "A) De forma verbal pelo órgão ambiental responsável.",
            "B) Através de um ofício eletrônico ou impresso encaminhado ao IPHAN.",
            "C) Mediante solicitação formal do órgão ambiental licenciador com base na FCA.",
            "D) Por meio da Secretaria do Ministério da Cultura, que intermedeia o contato."
        ],
        "resposta_correta": "C",
        "comentário": "Conforme o Art. 3º da Instrução Normativa, o IPHAN se manifesta nos processos de licenciamento ambiental a partir de uma solicitação formal do órgão ambiental licenciador, com base na Ficha de Caracterização da Atividade (FCA).",
        "imagem": "null"
    },
    {
        "numero": 51,
        "enunciado": "Quando um empreendimento impacta mais de um estado, qual procedimento deve ser seguido pelo IPHAN?",
        "alternativas": [
            "A) A análise será feita apenas pela Superintendência Estadual do IPHAN mais próxima.",
            "B) O IPHAN deve centralizar o processo em sua Sede Nacional, distribuindo para as unidades administrativas competentes.",
            "C) O empreendedor deve definir qual unidade estadual do IPHAN será responsável.",
            "D) O IPHAN deve encaminhar a análise ao Ministério da Cultura para avaliação conjunta."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 4º, §1º, estabelece que, em casos de empreendimentos envolvendo mais de um estado, a solicitação deve ser feita à Sede Nacional do IPHAN, que distribuirá os documentos entre suas unidades administrativas.",
        "imagem": "null"
    },
    {
        "numero": 52,
        "enunciado": "O que deve conter obrigatoriamente na Ficha de Caracterização da Atividade (FCA) para que o IPHAN possa avaliar o impacto cultural?",
        "alternativas": [
            "A) Apenas a localização do empreendimento.",
            "B) Coordenadas em formato shapefile e informações sobre bens culturais acautelados.",
            "C) Um estudo de impacto ambiental detalhado e parecer do empreendedor.",
            "D) Declaração de ausência de bens culturais assinada pelo responsável técnico."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 3º, §2º, estabelece que a FCA deve conter informações como área do empreendimento em formato shapefile, existência de bens culturais acautelados e estudos anteriores sobre esses bens.",
        "imagem": "null"
    },
    {
        "numero": 53,
        "enunciado": "Nos casos de licenciamento ambiental federal, como o IPHAN recebe a solicitação de análise?",
        "alternativas": [
            "A) Diretamente pelas Superintendências Estaduais.",
            "B) Exclusivamente via Ministério da Cultura.",
            "C) Através da Sede Nacional do IPHAN.",
            "D) Mediante solicitação do empreendedor, sem necessidade de intermediação."
        ],
        "resposta_correta": "C",
        "comentário": "O Art. 4º da Instrução Normativa estabelece que, para o licenciamento ambiental federal, a solicitação deve ser recebida pela Sede Nacional do IPHAN.",
        "imagem": "null"
    },
    {
        "numero": 54,
        "enunciado": "Quais são os principais critérios considerados pelo IPHAN ao emitir uma manifestação conclusiva em um processo de licenciamento ambiental?",
        "alternativas": [
            "A) Apenas a presença de bens tombados.",
            "B) A compatibilidade do empreendimento com a legislação ambiental.",
            "C) A avaliação dos impactos sobre bens tombados, valorados, registrados e arqueológicos.",
            "D) O interesse do empreendedor em prosseguir com o projeto."
        ],
        "resposta_correta": "C",
        "comentário": "O Art. 6º determina que a manifestação conclusiva do IPHAN deve abordar todos os bens culturais tombados, valorados, registrados e arqueológicos para avaliação dos impactos.",
        "imagem": "null"
    },
    {
        "numero": 55,
        "enunciado": "O que deve ocorrer caso o IPHAN identifique um processo de licenciamento ambiental em andamento sem sua participação?",
        "alternativas": [
            "A) A obra deve ser imediatamente embargada.",
            "B) O IPHAN deve enviar um ofício ao órgão licenciador solicitando sua inclusão no processo.",
            "C) O IPHAN pode apenas registrar a irregularidade, sem tomar medidas.",
            "D) A Superintendência Estadual deve assumir a responsabilidade pelo caso automaticamente."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 8º estabelece que, ao identificar um processo de licenciamento ambiental sem sua participação, o IPHAN deve encaminhar ofício ao órgão licenciador solicitando sua inclusão e a adoção de providências.",
        "imagem": "null"
    },
    {
        "numero": 56,
        "enunciado": "Nos casos de impacto sobre bens arqueológicos, como o IPHAN determina as ações a serem adotadas?",
        "alternativas": [
            "A) Com base no Termo de Compromisso do Empreendedor.",
            "B) Por meio de um Relatório de Avaliação de Impacto ao Patrimônio Arqueológico.",
            "C) Mediante consulta ao Ministério da Cultura.",
            "D) Apenas após o empreendimento ser concluído."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 20 determina que a execução do Projeto de Avaliação de Impacto ao Patrimônio Arqueológico deve ser descrita em um relatório específico, que será analisado pelo IPHAN.",
        "imagem": "null"
    },
    {
        "numero": 57,
        "enunciado": "Qual das opções a seguir corresponde a uma sanção aplicável ao Arqueólogo Coordenador em caso de descumprimento das normas?",
        "alternativas": [
            "A) Apenas a advertência verbal.",
            "B) Revogação da autorização concedida pelo IPHAN.",
            "C) Multa aplicada ao IPHAN pelo descumprimento.",
            "D) Afastamento temporário do empreendedor do projeto."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 48 da Instrução Normativa determina que a autorização concedida ao Arqueólogo Coordenador pode ser revogada caso sejam constatados descumprimentos das normas estabelecidas.",
        "imagem": "null"
    },
    {
        "numero": 58,
        "enunciado": "Como o IPHAN deve proceder quando há a necessidade de realizar Educação Patrimonial em um empreendimento?",
        "alternativas": [
            "A) Apenas se for um empreendimento de grande porte.",
            "B) Elaborando um Projeto Integrado de Educação Patrimonial contemplando bens arqueológicos e outros bens acautelados.",
            "C) Substituindo essa obrigação pelo pagamento de uma taxa compensatória.",
            "D) Deixando essa responsabilidade exclusivamente para o empreendedor."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 43 estabelece que deve ser elaborado um Projeto Integrado de Educação Patrimonial, contemplando a concepção, metodologia e implementação das ações para a comunidade envolvida.",
        "imagem": "null"
    },
    {
        "numero": 59,
        "enunciado": "Nos casos de empreendimentos classificados como Nível IV, o que deve ser apresentado ao IPHAN?",
        "alternativas": [
            "A) Apenas um Termo de Ajustamento de Conduta.",
            "B) Um Projeto de Avaliação de Potencial de Impacto ao Patrimônio Arqueológico.",
            "C) Apenas uma declaração de não interferência em bens culturais.",
            "D) Nenhuma documentação adicional é necessária."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 21 estabelece que, para empreendimentos classificados como Nível IV, deve ser elaborado um Projeto de Avaliação de Potencial de Impacto ao Patrimônio Arqueológico, a ser autorizado pelo IPHAN.",
        "imagem": "null"
    },
    {
        "numero": 60,
        "enunciado": "Qual é o prazo máximo para o IPHAN se manifestar após ser instado pelo órgão ambiental competente?",
        "alternativas": [
            "A) 15 dias.",
            "B) 30 dias.",
            "C) 45 dias.",
            "D) 60 dias."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 19 estabelece que o IPHAN tem o prazo máximo de 30 dias para se manifestar após ser instado pelo órgão ambiental competente.",
        "imagem": "null"
    },
    {
        "numero": 61,
        "enunciado": "O que ocorre caso um empreendedor não apresente a resposta ao pedido de esclarecimentos feito pelo IPHAN dentro do prazo estipulado?",
        "alternativas": [
            "A) O IPHAN arquivará automaticamente o processo.",
            "B) O processo será encaminhado ao Ministério Público para sanções.",
            "C) O órgão ambiental licenciador poderá dar prosseguimento ao processo sem a manifestação do IPHAN.",
            "D) A responsabilidade do empreendimento é transferida para o IPHAN."
        ],
        "resposta_correta": "A",
        "comentário": "Conforme o Art. 25, se o empreendedor não responder ao pedido de esclarecimentos dentro do prazo estipulado, o IPHAN poderá arquivar o processo.",
        "imagem": "null"
    },
    {
        "numero": 62,
        "enunciado": "Quais são os tipos de bens culturais considerados pelo IPHAN para manifestação em processos de licenciamento ambiental?",
        "alternativas": [
            "A) Apenas bens tombados e arqueológicos.",
            "B) Somente bens tombados e registrados.",
            "C) Bens tombados, arqueológicos, registrados e valorados.",
            "D) Apenas bens arqueológicos e valorados."
        ],
        "resposta_correta": "C",
        "comentário": "O Art. 2º define que os bens culturais acautelados pelo IPHAN incluem bens tombados, arqueológicos, registrados e valorados.",
        "imagem": "null"
    },
    {
        "numero": 63,
        "enunciado": "Segundo a Instrução Normativa nº 001/2015, qual deve ser o conteúdo mínimo do Relatório de Avaliação de Impacto ao Patrimônio Arqueológico?",
        "alternativas": [
            "A) Apenas a identificação do empreendedor e a localização do empreendimento.",
            "B) Uma descrição do empreendimento e um inventário de bens culturais da área.",
            "C) Relatos de escavações arqueológicas realizadas no local, independentemente de impacto.",
            "D) Apenas um estudo comparativo com outros empreendimentos similares."
        ],
        "resposta_correta": "B",
        "comentário": "O Art. 23 estabelece que o Relatório de Avaliação de Impacto ao Patrimônio Arqueológico deve conter a descrição do empreendimento e um inventário dos bens culturais presentes na área.",
        "imagem": "null"
    },
    {
        "numero": 64,
        "enunciado": "Qual a consequência prevista na Instrução Normativa nº 001/2015 para o não cumprimento das medidas de mitigação ou compensação estabelecidas pelo IPHAN?",
        "alternativas": [
            "A) O empreendimento pode ser embargado.",
            "B) O IPHAN perde sua competência para atuar no caso.",
            "C) Apenas um parecer consultivo será emitido, sem penalidades.",
            "D) O Ministério da Cultura assume a responsabilidade pelo empreendimento."
        ],
        "resposta_correta": "A",
        "comentário": "O Art. 39 estabelece que o IPHAN pode recomendar a paralisação do empreendimento caso as medidas de mitigação ou compensação não sejam cumpridas.",
        "imagem": "null"
    },
    {
        "numero": 65,
        "enunciado": "Qual é o objetivo do Programa de Gestão do Patrimônio Arqueológico nos empreendimentos sujeitos a licenciamento ambiental?",
        "alternativas": [
            "A) Garantir a exploração comercial dos achados arqueológicos.",
            "B) Permitir a substituição de bens arqueológicos por compensações financeiras.",
            "C) Promover a proteção, o manejo e a valorização dos bens arqueológicos afetados.",
            "D) Criar inventários para fins exclusivamente acadêmicos, sem impacto no empreendimento."
        ],
        "resposta_correta": "C",
        "comentário": "O Art. 35 determina que o Programa de Gestão do Patrimônio Arqueológico visa garantir a proteção, o manejo e a valorização dos bens arqueológicos afetados por empreendimentos sujeitos a licenciamento ambiental.",
        "imagem": "null"
    },
    {
        "numero": 66,
        "enunciado": "A revogação da autorização concedida pelo IPHAN pode ocorrer em quais circunstâncias?",
        "alternativas": [
            "A) Quando for constatado descumprimento do Termo de Compromisso Arqueológico.",
            "B) Apenas se houver denúncia formal por parte do empreendedor.",
            "C) Se o empreendimento for concluído antes da análise final do IPHAN.",
            "D) Exclusivamente mediante decisão judicial."
        ],
        "resposta_correta": "A",
        "comentário": "O Art. 48 estabelece que a revogação da autorização concedida pelo IPHAN ocorre quando há descumprimento do Termo de Compromisso Arqueológico.",
        "imagem": "null"
    },
    {
        "numero": 67,
        "enunciado": "A Instrução Normativa nº 001/2015 estabelece diretrizes para a participação do IPHAN no licenciamento ambiental. Considerando o princípio da precaução, como essa normativa contribui para a proteção do patrimônio cultural?",
        "alternativas": [
            "A) Exigindo que todo empreendimento realize escavações arqueológicas preventivas, independentemente do potencial impacto.",
            "B) Definindo critérios para avaliar riscos e impactos antes da concessão de licenças ambientais, garantindo que medidas sejam adotadas para evitar danos irreversíveis.",
            "C) Autorizando automaticamente empreendimentos em áreas com bens culturais acautelados, desde que haja um plano de compensação financeira.",
            "D) Permite que o empreendedor escolha livremente quais bens culturais devem ser preservados e quais podem ser descartados."
        ],
        "resposta_correta": "B",
        "comentário": "A normativa adota o princípio da precaução ao exigir que riscos e impactos sejam analisados antes da concessão de licenças ambientais (Art. 6º e Art. 23). Dessa forma, assegura que medidas de mitigação e compensação sejam aplicadas para evitar danos ao patrimônio cultural.",
        "imagem": "null"
    },
    {
        "numero": 68,
        "enunciado": "A Instrução Normativa prevê que empreendimentos classificados como Nível IV devem apresentar um Projeto de Avaliação de Potencial de Impacto ao Patrimônio Arqueológico. Qual é o objetivo dessa exigência?",
        "alternativas": [
            "A) Garantir que apenas bens tombados sejam protegidos.",
            "B) Permitir que os empreendedores decidam quais medidas de proteção desejam adotar.",
            "C) Avaliar previamente os impactos e determinar medidas de mitigação antes da execução do empreendimento.",
            "D) Criar um inventário de bens arqueológicos apenas para fins acadêmicos."
        ],
        "resposta_correta": "C",
        "comentário": "O Art. 21 da normativa estabelece que o Projeto de Avaliação de Potencial de Impacto ao Patrimônio Arqueológico tem o objetivo de avaliar previamente os impactos ao patrimônio arqueológico e definir medidas de mitigação antes do início do empreendimento.",
        "imagem": "null"
    },
    {
        "numero": 69,
        "enunciado": "A Instrução Normativa nº 001/2015 menciona a revogação de autorizações concedidas a arqueólogos coordenadores e empreendedores. Com base nisso, qual cenário justificaria essa revogação?",
        "alternativas": [
            "A) Quando o arqueólogo coordenador ou o empreendedor descumprirem as obrigações estabelecidas no Termo de Compromisso Arqueológico.",
            "B) Se o empreendedor decidir não mais seguir as recomendações do IPHAN, mesmo sem evidências de descumprimento.",
            "C) Sempre que o IPHAN for notificado sobre qualquer empreendimento em andamento, independentemente da conformidade com a legislação.",
            "D) Apenas quando houver impacto em bens tombados, não se aplicando a bens arqueológicos registrados."
        ],
        "resposta_correta": "A",
        "comentário": "O Art. 48 prevê a revogação de autorizações quando houver descumprimento do Termo de Compromisso Arqueológico, assegurando que as medidas de proteção ao patrimônio sejam efetivamente cumpridas.",
        "imagem": "null"
    }

  ]
  
