[
{
    "numero": 1,
    "enunciado": "A disputa territorial entre Venezuela e Guiana pelo território do Esequibo, em 2025, reflete principalmente:",
    "alternativas": [
      "A) Conflitos por recursos minerais como ouro e diamantes.",
      "B) A redefinição de fronteiras por decisões políticas, mesmo após tratados históricos.",
      "C) Pressões de grupos indígenas pela demarcação de terras ancestrais.",
      "D) Interferência militar direta dos Estados Unidos na região."
    ],
    "resposta_correta": "B",
    "comentário": "A reivindicação venezuelana sobre o Esequibo, definido por um tratado de 1899, exemplifica como fronteiras podem ser contestadas politicamente, mesmo após acordos internacionais.",
    "imagem": "null"
  },
  {
    "numero": 2,
    "enunciado": "A 'Iniciativa de Segurança Global', proposta pela China em 2025, tem como objetivo principal:",
    "alternativas": [
      "A) Substituir a OTAN por uma aliança militar asiática.",
      "B) Contrabalançar a influência ocidental através de novos arranjos geopolíticos.",
      "C) Criar uma moeda única para o comércio entre países do Sul Global.",
      "D) Estabelecer bases militares chinesas no Oriente Médio."
    ],
    "resposta_correta": "B",
    "comentário": "A iniciativa busca consolidar parcerias via Organização de Cooperação de Xangai e outros fóruns, desafiando a ordem liderada pelo Ocidente.",
    "imagem": "null"
  },
  {
    "numero": 3,
    "enunciado": "A condição de 'apátrida' ocorre quando uma pessoa:",
    "alternativas": [
      "A) É forçada a migrar devido a conflitos armados.",
      "B) Não é reconhecida como cidadã por nenhum Estado.",
      "C) Vive ilegalmente em um país estrangeiro.",
      "D) Renuncia voluntariamente à sua nacionalidade."
    ],
    "resposta_correta": "B",
    "comentário": "O apátrida surge da impossibilidade de registro civil, como no caso de crianças de pais refugiados sem documentação adequada.",
    "imagem": "null"
  },
  {
    "numero": 4,
    "enunciado": "O conceito de 'soft power' na geopolítica refere-se a:",
    "alternativas": [
      "A) Uso de sanções econômicas para influenciar outros países.",
      "B) Expansão militar para garantir controle estratégico.",
      "C) Influência cultural e diplomática para ganhar aliados.",
      "D) Dominação de mercados através de políticas protecionistas."
    ],
    "resposta_correta": "C",
    "comentário": "O soft power é exercido por meio de cultura, educação e cooperação, como a difusão global do K-pop sul-coreano.",
    "imagem": "null"
  },
  {
    "numero": 5,
    "enunciado": "Em 2025, a possível venda de mísseis Abdali do Paquistão para Bangladesh está relacionada a:",
    "alternativas": [
      "A) Tensões nucleares entre Índia e Paquistão.",
      "B) Ameaças de pirataria no Golfo de Bengala.",
      "C) Disputas por recursos hídricos no rio Ganges.",
      "D) Pressões geopolíticas na região do Sul da Ásia."
    ],
    "resposta_correta": "D",
    "comentário": "Essa movimentação reflete as crescentes tensões entre Bangladesh e Índia, com o Paquistão buscando ampliar sua influência.",
    "imagem": "null"
  },
  {
    "numero": 6,
    "enunciado": "O fracasso em cumprir a meta de US$ 100 bilhões anuais para financiamento climático até 2025 afeta principalmente:",
    "alternativas": [
      "A) Países industrializados com alta emissão de carbono.",
      "B) Nações em desenvolvimento vulneráveis a desastres ambientais.",
      "C) Corporações multinacionais de energia renovável.",
      "D) Organizações não governamentais ambientais."
    ],
    "resposta_correta": "B",
    "comentário": "A falta de recursos dificulta a adaptação de países pobres, que sofrem desproporcionalmente com mudanças climáticas.",
    "imagem": "null"
  },
  {
    "numero": 7,
    "enunciado": "As sanções econômicas impostas por potências globais em 2025 geralmente resultam em:",
    "alternativas": [
      "A) Estabilidade política nos países-alvo.",
      "B) Colapso imediato de governos autoritários.",
      "C) Isolamento internacional e crise econômica local.",
      "D) Aumento da cooperação regional entre nações sancionadas."
    ],
    "resposta_correta": "C",
    "comentário": "Sanções impactam economias nacionais, como visto no caso da Rússia pós-invasão da Ucrânia, embora nem sempre alcancem objetivos políticos.",
    "imagem": "null"
  },
  {
    "numero": 8,
    "enunciado": "A construção de ilhas artificiais no Mar da China Meridional pela China visa principalmente:",
    "alternativas": [
      "A) Proteger ecossistemas marinhos ameaçados.",
      "B) Ampliar sua Zona Econômica Exclusiva (ZEE).",
      "C) Facilitar operações de resgate humanitário.",
      "D) Promover o turismo internacional."
    ],
    "resposta_correta": "B",
    "comentário": "A estratégia fortalece o controle chinês sobre rotas marítimas e recursos na região, contestada por países como Vietnã e Filipinas.",
    "imagem": "null"
  },
  {
    "numero": 9,
    "enunciado": "A fragmentação da ordem global em 2025 é evidenciada por:",
    "alternativas": [
      "A) Aumento de conflitos bilaterais sem mediação da ONU.",
      "B) Consolidação do G20 como principal fórum de decisões.",
      "C) Redução de tarifas comerciais entre blocos econômicos.",
      "D) Harmonização de políticas ambientais globais."
    ],
    "resposta_correta": "A",
    "comentário": "A ineficácia da ONU e da OMC em resolver disputas, como em Gaza e Ucrânia, mostra a crise das instituições multilaterais.",
    "imagem": "null"
  },
  {
    "numero": 10,
    "enunciado": "A presença de potências extrarregionais no Oriente Médio é justificada principalmente por:",
    "alternativas": [
      "A) Interesses em recursos naturais como petróleo.",
      "B) Necessidade de proteger minorias religiosas.",
      "C) Pressões de organizações terroristas locais.",
      "D) Acordos de livre comércio com países árabes."
    ],
    "resposta_correta": "A",
    "comentário": "O controle de reservas petrolíferas e rotas estratégicas explica a intervenção de EUA, China e Rússia na região.",
    "imagem": "null"
  },

{
    "numero": 11,
    "enunciado": "Em 2025, o Brasil assumiu a presidência do BRICS. Sobre esse grupo, é correto afirmar que:",
    "alternativas": [
      "A) É composto exclusivamente por países da América do Sul.",
      "B) Tem como objetivo principal a criação de uma moeda única.",
      "C) Inclui países como China, Índia e África do Sul.",
      "D) Foi dissolvido após a saída da Rússia em 2024.",
      "E) Não possui influência em fóruns internacionais como a ONU."
    ],
    "resposta_correta": "C",
    "comentário": "O BRICS reúne Brasil, Rússia, Índia, China e África do Sul, com foco em cooperação econômica e política multilateral. A presidência brasileira em 2025 reforça sua atuação em temas como comércio e desenvolvimento sustentável.",
    "imagem": "null"
  },
  {
    "numero": 12,
    "enunciado": "Sobre a COP 30, marque a alternativa INCORRETA:",
    "alternativas": [
      "A) Discutiu metas para reduzir emissões de gases estufa até 2030.",
      "B) Teve como sede o Brasil, país que liderou as negociações.",
      "C) Aprovou a criação de um fundo para compensação de danos climáticos em ilhas vulcânicas.",
      "D) Enfrentou críticas pela exclusão de representantes indígenas nas mesas principais.",
      "E) Priorizou debates sobre transição energética e energia nuclear."
    ],
    "resposta_correta": "C",
    "comentário": "A COP 30 focou em mecanismos de financiamento climático, mas a criação de um fundo específico para ilhas vulcânicas não consta nas deliberações oficiais. As críticas à exclusão de povos indígenas foram destacadas em relatórios.",
    "imagem": "null"
  },
  {
    "numero": 13,
    "enunciado": "A China ampliou sua influência geopolítica em 2025 através:",
    "alternativas": [
      "A) Da ocupação militar do território russo na Sibéria.",
      "B) Da construção de ilhas artificiais no Mar do Sul da China.",
      "C) Do controle do Canal do Panamá.",
      "D) Da exploração de petróleo na Amazônia brasileira.",
      "E) Da imposição de barreiras comerciais à União Europeia."
    ],
    "resposta_correta": "B",
    "comentário": "A estratégia chinesa inclui a construção de ilhas artificiais para expandir o controle marítimo e rotas comerciais, tema recorrente em análises geopolíticas.",
    "imagem": "null"
  },
  {
    "numero": 14,
    "enunciado": "A rivalidade entre EUA e China em 2025 inclui disputas em:",
    "alternativas": [
      "A) Controle de redes sociais como o TikTok.",
      "B) Domínio do setor de inteligência artificial (ex: DeepSeek).",
      "C) Exploração de asteroides minerais.",
      "D) Exportação de café para a África.",
      "E) Patrocínio de equipes esportivas olímpicas."
    ],
    "resposta_correta": "B",
    "comentário": "O avanço tecnológico, especialmente em IA (como o DeepSeek), é um eixo central da competição entre as potências, impactando segurança e economia global.",
    "imagem": "null"
  },
  {
    "numero": 15,
    "enunciado": "O acordo de troca de prisioneiros entre Hamas e Israel em 2025 está relacionado a:",
    "alternativas": [
      "A) Reconhecimento mútuo de soberania territorial.",
      "B) Pressões internacionais para cessar foguetes em Gaza.",
      "C) Negociações mediadas pelo Egito e Qatar.",
      "D) Demarcação definitiva das fronteiras de Jerusalém.",
      "E) Criação de um Estado Palestino independente."
    ],
    "resposta_correta": "C",
    "comentário": "O acordo foi intermediado por países como Qatar e Egito, refletindo a complexidade diplomática do conflito israelo-palestino.",
    "imagem": "null"
  },
  {
    "numero": 16,
    "enunciado": "O conflito em Nagorno-Karabakh (2023-2025) envolve principalmente:",
    "alternativas": [
      "A) Rússia e Japão.",
      "B) Armênia e Azerbaijão.",
      "C) Turquia e Grécia.",
      "D) Irã e Iraque.",
      "E) Ucrânia e Polônia."
    ],
    "resposta_correta": "B",
    "comentário": "A região é palco de tensões históricas entre Armênia e Azerbaijão, com reivindicações territoriais e étnicas.",
    "imagem": "null"
  },
  {
    "numero": 17,
    "enunciado": "Qual é o principal objetivo da Organização das Nações Unidas (ONU)?",
    "alternativas": [
      "A) Promover a economia global.",
      "B) Manter a paz mundial.",
      "C) Criar forças armadas internacionais.",
      "D) Regular o comércio de armas nucleares.",
      "E) Controlar fluxos migratórios."
    ],
    "resposta_correta": "B",
    "comentário": "A ONU tem como missão central a manutenção da paz, mediando conflitos e fomentando cooperação entre nações.",
    "imagem": "null"
  },
  {
    "numero": 18,
    "enunciado": "A teoria geopolítica do 'Heartland', de Halford Mackinder, defende que:",
    "alternativas": [
      "A) O controle dos mares é essencial para o poder global.",
      "B) O domínio territorial da Eurásia garante hegemonia mundial.",
      "C) A energia nuclear redefine as fronteiras políticas.",
      "D) A polarização ideológica é inevitável.",
      "E) A globalização elimina conflitos regionais."
    ],
    "resposta_correta": "B",
    "comentário": "Mackinder argumentava que o controle da região central da Eurásia ('Heartland') seria decisivo para a dominação geopolítica.",
    "imagem": "null"
  },
  {
    "numero": 19,
    "enunciado": "A 'Guerra ao Terror', liderada pelos EUA após 2001, resultou diretamente na:",
    "alternativas": [
      "A) Guerra do Vietnã.",
      "B) Guerra da Síria.",
      "C) Guerra do Afeganistão.",
      "D) Guerra da Crimeia.",
      "E) Guerra da Coreia."
    ],
    "resposta_correta": "C",
    "comentário": "A invasão do Afeganistão em 2001 foi uma resposta aos ataques de 11 de setembro, marcando o início da Guerra ao Terror.",
    "imagem": "null"
  },
  {
    "numero": 20,
    "enunciado": "A rivalidade entre Índia e Paquistão tem origem em:",
    "alternativas": [
      "A) Disputas por recursos hídricos do Rio Ganges.",
      "B) Conflitos religiosos entre hindus e budistas.",
      "C) Processo de independência da Grã-Bretanha em 1947.",
      "D) Controle de rotas comerciais no Oceano Índico.",
      "E) Exploração de petróleo na Caxemira."
    ],
    "resposta_correta": "C",
    "comentário": "A divisão territorial após a independência do domínio britânico gerou disputas territoriais e tensionamentos duradouros, especialmente na Caxemira.",
    "imagem": "null"
  },
{
  "numero": 21,
  "enunciado": "Seriam mantidas a correção gramatical e as ideias originais do texto se o último período do texto — 'Não constitui crime (...) consentida pelo proprietário' — fosse reescrito da seguinte forma: 'Quando consentida pelo proprietário a grafitagem, que se faz por meio de manifestação artística com vistas a valorizar o patrimônio, seja ele público ou privado, não é crime.'",
  "alternativas": [
    "Certo",
    "Errado"
  ],
  "resposta_correta": "Errado",
  "comentário": "A reescrita proposta altera a estrutura sintática e pode comprometer a clareza do enunciado original. No texto original, a construção enfatiza que a grafitagem só não constitui crime quando há consentimento do proprietário. No entanto, na reformulação sugerida, há uma inversão na organização das ideias que pode gerar ambiguidade. Além disso, a mudança sintática pode causar problemas na concordância e na relação entre as orações, comprometendo a correção gramatical e a fidelidade ao sentido original.",
  "imagem": "https://raw.githubusercontent.com/carlosmargemrio/concurso/refs/heads/main/imagem_para_banco_de_respostas/cespe-2018-iphan-tecnico-i-area-2-prova.jpg"
},
{
        "numero": 51,
        "enunciado": "Sabe-se que, ao menos, desde 13.000 AP há assentamentos humanos desde a América do Norte até o sul da América do Sul. Datas anteriores existem e são cada vez mais comuns nas publicações, mas a sua associação com contextos arqueológicos bem definidos ainda é alvo de controvérsias.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A datação de ocupação humana nas Américas ainda é um tema em debate. Embora o modelo tradicional sugira 13.000 AP (associado à cultura Clóvis), há evidências mais antigas, como os sítios da Serra da Capivara no Brasil. No entanto, a falta de associação direta entre objetos culturais e datações pré-Clóvis torna o tema controverso.",
        "imagem": "null"
    },
    {
        "numero": 52,
        "enunciado": "Os sítios arqueológicos da Serra da Capivara, no Piauí, e de Santa Elina, no Mato Grosso, são comumente referenciados como os mais antigos assentamentos do território brasileiro, porém o caráter arqueológico das datações mais recuadas desses sítios permanece sob intenso debate, uma vez que não há contextos arqueológicos seguramente pleistocênicos nesses locais.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "Os sítios da Serra da Capivara e de Santa Elina possuem evidências de ocupação humana muito antiga, mas há debate sobre se esses vestígios pertencem realmente a humanos do Pleistoceno ou se há fatores naturais envolvidos nas datações mais remotas.",
        "imagem": "null"
    },
    {
        "numero": 53,
        "enunciado": "O termo paleoíndio é utilizado para denominar os primeiros habitantes do continente americano que, via de regra, dependiam da caça de animais de grande porte para o sustento de suas comunidades.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "O termo paleoíndio refere-se aos primeiros grupos humanos das Américas, mas não apenas aos caçadores de grande porte. Há evidências de subsistência baseada em coleta, pesca e caça variada. Assim, o enunciado restringe a definição de forma incorreta.",
        "imagem": "null"
    },
    {
        "numero": 54,
        "enunciado": "O gestor deve determinar a imediata remoção dos restos mortais, ainda que à revelia do direito das famílias afetadas sobre tais remanescentes, em prol do bem maior representado pela produção de energia elétrica para o país.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "A remoção de restos mortais sem consentimento das famílias afetadas contraria princípios éticos e direitos fundamentais. Além disso, a legislação brasileira protege a memória e o patrimônio arqueológico, impedindo ações unilaterais sem estudos e consultas prévias.",
        "imagem": "null"
    },
    {
        "numero": 55,
        "enunciado": "Se exauridas todas as possibilidades de negociação aventadas para um acordo amigável entre as partes, a gestão patrimonial deverá se posicionar a favor das famílias locais e, por consequência, pela proteção ao patrimônio arqueológico em risco.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A gestão do patrimônio deve considerar tanto o direito das comunidades quanto a preservação do patrimônio arqueológico. Se não houver acordo, o posicionamento deve ser pela proteção dos direitos da comunidade e do patrimônio cultural, respeitando valores históricos e sociais.",
        "imagem": "null"
    },
    {
        "numero": 56,
        "enunciado": "Para uma tomada de decisão ética acerca da construção da usina, será necessário averiguar se haverá impactos positivos do empreendimento para a população a ser afetada pela inundação da área e se a ausência de alternativa viável torna imperativa a implantação da usina nesse local para a manutenção de níveis seguros de produção de energia elétrica para o país.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A decisão deve considerar impactos sociais e ambientais antes de se determinar a construção da usina. O princípio da precaução exige a busca de alternativas para minimizar danos, e só se não houver outra opção viável, a obra pode ser justificada com base na necessidade de fornecimento energético.",
        "imagem": "null"
    },
    {
        "numero": 57,
        "enunciado": "Os territórios contidos nas unidades de conservação, sem a presença das comunidades que tradicionalmente os ocupavam, passam por um processo de desestruturação da malha de significados dos lugares, de maneira que ocorrem alterações em suas paisagens arqueológicas, que vinham sendo construídas, muitas vezes, há milênios.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A remoção de comunidades tradicionais pode afetar não apenas a dinâmica ambiental, mas também a paisagem arqueológica, pois os habitantes locais mantêm práticas culturais e interações que contribuem para a conservação do espaço.",
        "imagem": "null"
    },
    {
        "numero": 58,
        "enunciado": "Hoje, sabe-se que há situações em que, quando retiram-se as ocupações humanas tradicionais de uma determinada área, a biodiversidade cai devido à ausência de um elo fundamental na cadeia que promove a dinâmica de sua manutenção.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A relação entre comunidades tradicionais e biodiversidade é bem documentada. Em diversas regiões, como a Amazônia, a presença humana ajuda a manter ecossistemas equilibrados. Remover populações pode causar impactos negativos inesperados na fauna e flora locais.",
        "imagem": "null"
    },
    {
        "numero": 59,
        "enunciado": "Nas obras de um empreendimento de baixa interferência sobre as condições vigentes do solo, localizado em áreas alteradas e não coincidentes com sítios arqueológicos cadastrados, não há necessidade de qualquer avaliação arqueológica prévia, ficando os seus responsáveis obrigados a comunicar ao IPHAN, apenas caso encontrem — e sejam capazes de detectar — contextos culturais no local.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Errado, pois todo empreendimento, independentemente do impacto previsto, deve passar por avaliação arqueológica, conforme exigências do IPHAN. Além disso, confiar apenas na identificação casual de vestígios culturais pelos responsáveis da obra não é um procedimento válido.",
        "imagem": "null"
    },
    {
        "numero": 60,
        "enunciado": "Sítios arqueológicos localizados em áreas diretamente afetadas por empreendimentos devem ser resgatados, mesmo que seja viável a sua preservação in situ, devido ao risco de perda de informações arqueológicas relevantes.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "A preservação in situ (no local) deve ser sempre priorizada quando possível. O resgate de materiais arqueológicos só deve ser feito se não houver outra alternativa viável. A remoção pode comprometer o contexto arqueológico, o que prejudica a interpretação e a conservação dos achados.",
        "imagem": "null"
    },
    {
        "numero": 61,
        "enunciado": "Somente será aceito como arqueólogo coordenador ou como arqueólogo coordenador de campo o profissional que não possuir em seu nome pendências injustificadas em relação à apresentação de relatórios de outros projetos ou programas anteriores.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O IPHAN exige que arqueólogos responsáveis por projetos não tenham pendências injustificadas quanto à entrega de relatórios anteriores. Essa norma visa garantir a continuidade dos estudos e a preservação adequada do patrimônio arqueológico.",
        "imagem": "null"
    },
    {
        "numero": 62,
        "enunciado": "Sambaquis, sítios monumentais que se destacam nos ambientes litorâneos em que estão implantados, representam não apenas espaços habitacionais, mas também lugares onde eram desenvolvidas atividades específicas, inseridos em sistemas de assentamento regionais pouco conhecidos, com raros outros tipos de sítios identificados.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "Os sambaquis não eram apenas locais de moradia, mas também centros cerimoniais e de descarte de materiais biológicos e culturais. Eles estão inseridos em sistemas de assentamento regionais, mas a relação com outros tipos de sítios ainda é pouco compreendida.",
        "imagem": "null"
    },
    {
        "numero": 63,
        "enunciado": "Na região Sudeste, os sambaquis registrados com datação mais antiga estão nos sítios do Vale do Rio Ribeira do Iguape (cerca de 9.000 AP), onde os sambaquis predominantemente formados pela acumulação de restos de gastrópodes têm sequências estratigráficas assemelhadas a sítios costeiros que, normalmente, são muito mais recentes, com datações entre 6.000 AP e 3.000 AP.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O Vale do Ribeira abriga alguns dos sambaquis mais antigos do Brasil, datados de cerca de 9.000 AP. Esses sítios apresentam características semelhantes a sambaquis costeiros mais recentes, mas possuem uma cronologia distinta, indicando processos de ocupação contínuos ao longo do tempo.",
        "imagem": "null"
    },
    {
        "numero": 64,
        "enunciado": "Em geral, os sambaquis são capeados por depósitos cerâmicos compostos predominantemente por terras pretas e estruturalmente semelhantes aos depósitos em que predomina o material malacológico.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Embora alguns sambaquis possuam camadas de depósitos cerâmicos em seu topo, não é uma regra geral. Além disso, as terras pretas arqueológicas têm composições distintas dos depósitos malacológicos típicos dos sambaquis.",
        "imagem": "null"
    },
    {
        "numero": 65,
        "enunciado": "A alta densidade de material faunístico nos sambaquis tem levado à interpretação de que eles constituíram acampamentos temporários para sociedades de caçadores/coletores cuja dieta era altamente dependente da coleta de moluscos, não havendo sinais da prática da agricultura.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Embora a dieta dos ocupantes dos sambaquis fosse fortemente baseada na coleta de moluscos e pesca, há indícios de práticas agrícolas em alguns grupos sambaquieiros. Além disso, muitos sambaquis não eram apenas acampamentos temporários, mas assentamentos permanentes.",
        "imagem": "null"
    },
    {
        "numero": 66,
        "enunciado": "As escavações sistemáticas em sambaquis começaram somente na década de 60 do século passado, quando programas de pesquisa franceses e norte-americanos iniciaram, isoladamente, investigações pioneiras nesses lugares.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "As pesquisas sobre sambaquis no Brasil começaram antes da década de 1960. Desde o início do século XX, pesquisadores brasileiros, como Roquette-Pinto e outros, já realizavam estudos sobre esses sítios arqueológicos. A década de 1960 trouxe avanços metodológicos, mas as investigações não começaram apenas nesse período.",
        "imagem": "null"
    },
    {
        "numero": 67,
        "enunciado": "Em contraposição a interpretações anteriores, dados zooarqueológicos obtidos a partir de 1990 mostram que a dieta das comunidades sambaquieiras era baseada na pesca intensiva com redes em baías e lagoas e complementada pela coleta de alimentos nos manguezais.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "Estudos mais recentes indicam que a pesca com redes era uma prática essencial para os povos sambaquieiros, contrariando hipóteses anteriores que enfatizavam exclusivamente a coleta de moluscos. Além disso, alimentos provenientes dos manguezais faziam parte da dieta, demonstrando uma adaptação complexa ao ambiente costeiro.",
        "imagem": "null"
    },
    {
        "numero": 68,
        "enunciado": "Os projetos, necessariamente, devem ser executados sob as diretrizes de uma arqueologia colaborativa.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A arqueologia em terras indígenas segue o princípio da arqueologia colaborativa, que envolve a participação ativa das comunidades indígenas na definição dos objetivos e métodos de pesquisa. Isso está alinhado com diretrizes internacionais e normativas do IPHAN, garantindo o respeito aos direitos dessas populações.",
        "imagem": "null"
    },
    {
        "numero": 69,
        "enunciado": "As comunidades indígenas devem ser as principais beneficiadas pelas pesquisas: povos e comunidades tradicionais devem ter primazia na definição dos métodos e na apropriação dos resultados obtidos por pesquisas arqueológicas em suas terras, cabendo ao Estado somente garantir que os materiais coletados fiquem à disposição para acesso pelos interessados, o mais próximo possível de seus locais de origem.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Embora as comunidades indígenas tenham um papel fundamental na gestão do patrimônio arqueológico, o Estado tem a responsabilidade legal de regular, proteger e gerir esses bens culturais. O IPHAN tem atribuições de fiscalização e salvaguarda, e não pode apenas atuar como facilitador do acesso aos materiais.",
        "imagem": "null"
    },
    {
        "numero": 70,
        "enunciado": "Em relação ao licenciamento ambiental de empreendimentos em terras indígenas, as consultas devem preceder quaisquer atividades ligadas ao desenvolvimento dos projetos e devem garantir aos indígenas a possibilidade de decidirem pela inviabilidade das obras.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O princípio do consentimento livre, prévio e informado (CLPI), estabelecido pela Convenção 169 da OIT (Organização Internacional do Trabalho), garante que povos indígenas devem ser consultados antes de qualquer empreendimento que afete seus territórios. Se a comunidade indígena considerar que a obra é inviável, essa decisão deve ser respeitada.",
        "imagem": "null"
    },
    {
        "numero": 71,
        "enunciado": "Análises específicas da presença, na área de impacto dos empreendimentos, de locais ou paisagens de significado simbólico/sagrado para sociedades indígenas devem estar exclusivamente a cargo dos projetos sob gestão da FUNAI.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "A identificação e análise de locais de significado simbólico para povos indígenas não são exclusividade da FUNAI. O IPHAN e outros órgãos ambientais e culturais também têm competência para avaliar o impacto dos empreendimentos sobre áreas sagradas, especialmente no contexto do licenciamento ambiental.",
        "imagem": "null"
    },
    {
        "numero": 72,
        "enunciado": "Projetos voltados especificamente ao patrimônio arqueológico devem limitar-se aos vestígios materiais de ocupação humana pretérita encontrados nos sítios arqueológicos, de maneira que a gestão seja voltada para as características de redundância versus de relevância dos achados, para se garantir que os contextos sejam amostrados adequadamente.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "A arqueologia não se limita apenas aos vestígios materiais. Atualmente, a gestão do patrimônio arqueológico considera também aspectos simbólicos, imateriais e a relação das comunidades contemporâneas com esses bens. Assim, a abordagem não pode ser restrita apenas a um critério técnico de relevância versus redundância dos achados.",
        "imagem": "null"
    },
    {
        "numero": 73,
        "enunciado": "Comprovar a continuidade histórica entre o registro etnográfico e o arqueológico pode ser irrelevante para as pessoas que usufruem do patrimônio arqueológico, uma vez que o conteúdo simbólico que os vestígios do passado possuem no presente é o que normalmente define as relações entre os sítios arqueológicos e as ocupações tradicionais de um determinado território.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A relação entre comunidades contemporâneas e o patrimônio arqueológico não depende exclusivamente de comprovações científicas de continuidade histórica. Muitas comunidades atribuem significados aos vestígios arqueológicos com base em narrativas culturais e simbólicas, independentemente de evidências formais.",
        "imagem": "null"
    },
    {
        "numero": 74,
        "enunciado": "As coisas e os bens de interesse arqueológico resgatados de afundamentos em águas sob jurisdição nacional deverão permanecer no domínio da União.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "Os bens arqueológicos submersos, como naufrágios históricos e outros vestígios, são considerados patrimônio da União, conforme a legislação brasileira. Isso impede que particulares reivindiquem propriedade sobre esses bens e protege seu valor histórico e cultural.",
        "imagem": "null"
    },
    {
        "numero": 75,
        "enunciado": "A Resolução CONAMA n.º 1/1986 estabelece que o estudo de impacto ambiental de um empreendimento deve conter o diagnóstico ambiental da área de influência desse empreendimento, considerando-se, entre os aspectos socioeconômicos, os sítios e monumentos arqueológicos.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A Resolução CONAMA nº 1/1986 determina que os estudos de impacto ambiental devem incluir a análise de impactos sobre o patrimônio arqueológico, além dos aspectos ecológicos e sociais. Isso garante que o patrimônio cultural seja protegido dentro do processo de licenciamento ambiental.",
        "imagem": "null"
    },
    {
        "numero": 76,
        "enunciado": "Um arqueólogo deve acompanhar pessoalmente a execução de um empreendimento classificado como de baixa ou média interferência sobre as condições vigentes do solo que permitam medidas preventivas em campo.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "A legislação brasileira não exige a presença constante de um arqueólogo em empreendimentos de baixa ou média interferência. O acompanhamento contínuo é necessário apenas para projetos de grande impacto arqueológico. Para os de menor interferência, a exigência é a realização de estudos prévios e monitoramento adequado.",
        "imagem": "null"
    },
    {
        "numero": 77,
        "enunciado": "Na hipótese de um empreendimento provocar danos a bens culturais acautelados, cabe ao IPHAN, no âmbito do licenciamento ambiental, determinar as medidas de controle e de mitigação dos danos a serem adotadas pelo proprietário do empreendimento.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O IPHAN tem a competência legal para definir medidas de controle e mitigação de impactos causados a bens culturais. No âmbito do licenciamento ambiental, o órgão pode exigir compensações, monitoramento arqueológico e adoção de estratégias de preservação, garantindo a proteção do patrimônio.",
        "imagem": "null"
    },
    {
        "numero": 78,
        "enunciado": "Os estudos necessários à elaboração de processo de licenciamento ambiental, no que se refere às pesquisas arqueológicas, são de responsabilidade exclusiva dos funcionários do IPHAN devidamente habilitados, conforme dispõe a Resolução CONAMA n.º 237/1997.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Os estudos arqueológicos em processos de licenciamento ambiental não são de responsabilidade exclusiva do IPHAN. Eles são realizados por arqueólogos privados contratados pelos empreendedores, seguindo diretrizes estabelecidas pelo órgão. O IPHAN atua na análise e aprovação desses estudos, mas não executa diretamente os levantamentos.",
        "imagem": "null"
    },
    {
        "numero": 79,
        "enunciado": "As instituições de guarda e pesquisa devidamente cadastradas como tal têm competência para autorizar e fiscalizar os trabalhos dos arqueólogos em campo.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "A fiscalização e autorização de trabalhos arqueológicos são atribuições exclusivas do IPHAN. As instituições de guarda e pesquisa têm a função de armazenar, conservar e estudar os bens arqueológicos, mas não possuem poder legal para autorizar escavações ou fiscalizar pesquisas em campo.",
        "imagem": "null"
    },
    {
        "numero": 80,
        "enunciado": "O pedido de permissão para pesquisa e escavação arqueológica é privativo de pessoa jurídica.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "O pedido de permissão para escavações arqueológicas não é restrito a pessoas jurídicas. Profissionais arqueólogos individuais podem solicitar autorizações de pesquisa junto ao IPHAN, desde que estejam devidamente credenciados e atendam às exigências do órgão.",
        "imagem": "null"
    },
    {
        "numero": 81,
        "enunciado": "O pesquisador, ao preencher a ficha de registro de sítio arqueológico por ele descoberto, pode atribuir ao sítio um nome de sua escolha.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O pesquisador responsável pelo registro de um sítio arqueológico pode nomeá-lo, geralmente levando em consideração referências geográficas, culturais ou aspectos locais que facilitem a sua identificação no Cadastro Nacional de Sítios Arqueológicos (CNSA).",
        "imagem": "null"
    },
    {
        "numero": 82,
        "enunciado": "A movimentação de bens arqueológicos dentro do território nacional é normatizada por portaria do IPHAN.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O IPHAN regula a movimentação de bens arqueológicos no Brasil por meio de portarias específicas. Essas normas garantem que os artefatos sejam transportados de forma segura e legal, prevenindo a dispersão ou perda de patrimônio cultural.",
        "imagem": "null"
    },
    {
        "numero": 83,
        "enunciado": "Os sítios arqueológicos com vestígios de atividades puramente econômicas e de sobrevivência são denominados de sítios cerimoniais.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Sítios cerimoniais são aqueles associados a práticas rituais e eventos simbólicos. Já os sítios voltados para atividades econômicas e de sobrevivência são categorizados de outra forma, como sítios de habitação, oficinas líticas ou sítios de caça e pesca.",
        "imagem": "null"
    },
    {
        "numero": 84,
        "enunciado": "Recomenda-se que os materiais arqueológicos sejam reunidos em museus e coleções centrais ou regionais, a fim de se facilitarem pesquisas comparativas.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A centralização dos materiais arqueológicos em instituições de guarda e pesquisa facilita o acesso dos pesquisadores e a realização de estudos comparativos, garantindo melhores condições de preservação e catalogação.",
        "imagem": "null"
    },
    {
        "numero": 85,
        "enunciado": "A metodologia do Programa Nacional de Pesquisas Arqueológicas (PRONAPA) consistia em coletas superficiais para identificação de sítios arqueológicos.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O PRONAPA (Programa Nacional de Pesquisas Arqueológicas) foi um projeto desenvolvido na década de 1960, que utilizava coletas superficiais e levantamentos sistemáticos para identificar e mapear sítios arqueológicos no Brasil.",
        "imagem": "null"
    },
    {
        "numero": 86,
        "enunciado": "As datações relativas, assim denominadas por apresentarem margem de erro, são as obtidas por processos físico-químicos disponíveis aos arqueólogos desde a década de 1950.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Datações relativas não são baseadas em processos físico-químicos, mas sim na relação estratigráfica dos achados (exemplo: o princípio da superposição). Já as datações absolutas, como a datação por radiocarbono (C-14), surgiram na década de 1950 e utilizam métodos físico-químicos.",
        "imagem": "null"
    },
    {
        "numero": 87,
        "enunciado": "De acordo com as recomendações do IPHAN para conservação de bens arqueológicos móveis, o acervo deve receber números de inventários que não identifiquem o sítio arqueológico de onde foram resgatados.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "A catalogação de bens arqueológicos deve sempre manter a identificação do sítio de origem, pois essa informação é essencial para pesquisas e contextualização dos achados.",
        "imagem": "null"
    },
    {
        "numero": 88,
        "enunciado": "Artefatos líticos que apresentam resíduos que caracterizem seu uso não devem ser higienizados por lavagem.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "Artefatos líticos (ferramentas de pedra) podem conter resíduos orgânicos microscópicos que fornecem informações sobre seu uso. A lavagem pode remover essas evidências, comprometendo análises posteriores.",
        "imagem": "null"
    },
    {
        "numero": 89,
        "enunciado": "Bens arqueológicos provenientes de meios úmidos devem ser expostos ao sol para secagem antes de serem transportados para laboratório.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Bens arqueológicos encontrados em ambientes úmidos exigem processos cuidadosos de secagem controlada, pois a exposição direta ao sol pode causar rachaduras, desintegração e perda de material orgânico.",
        "imagem": "null"
    },
    {
        "numero": 90,
        "enunciado": "Bens arqueológicos fragmentados poderão ser colados, desde que se utilizem materiais e técnicas reversíveis que não comprometam a análise e a conservação desses bens.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A conservação de bens arqueológicos fragmentados deve utilizar adesivos reversíveis, permitindo que futuras intervenções possam ser feitas sem prejudicar os artefatos.",
        "imagem": "null"
    },
    {
        "numero": 91,
        "enunciado": "O Cadastro de Bem Arqueológico Móvel constitui um inventário dos bens arqueológicos móveis existentes em diversas instituições do país.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "Esse cadastro é um inventário nacional que registra bens arqueológicos móveis, ajudando na fiscalização, preservação e pesquisas científicas.",
        "imagem": "null"
    },
    {
        "numero": 92,
        "enunciado": "O acesso ao Cadastro Nacional de Sítios Arqueológicos, que reúne informações sobre os sítios arqueológicos brasileiros, é restrito a arqueólogos e funcionários do IPHAN.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Embora algumas informações do Cadastro Nacional de Sítios Arqueológicos (CNSA) sejam de acesso restrito, ele pode ser consultado por pesquisadores e profissionais da área mediante solicitação.",
        "imagem": "null"
    },
    {
        "numero": 93,
        "enunciado": "O principal objetivo das audiências públicas arqueológicas é informar a população sobre as decisões previamente tomadas por empresas no âmbito do licenciamento ambiental.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "O objetivo das audiências públicas não é apenas informar, mas também garantir a participação da sociedade na tomada de decisões sobre impactos ambientais e arqueológicos.",
        "imagem": "null"
    },
    {
        "numero": 94,
        "enunciado": "A arqueologia preventiva é conceituada como um conjunto de técnicas e padrões éticos de conservação e restauração de bens arqueológicos adotado em ambiente de laboratório.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "A arqueologia preventiva envolve ações em campo para evitar a destruição de sítios arqueológicos, principalmente em projetos de impacto ambiental. Não se limita ao ambiente de laboratório.",
        "imagem": "null"
    },
    {
        "numero": 95,
        "enunciado": "O termo arqueologia pública surgiu nos Estados Unidos da América na década de 70 do século passado com a obra de Charles McGimsey, que demonstrou a importância social da atuação do arqueólogo.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A arqueologia pública surgiu nos EUA nos anos 1970 com a obra Public Archaeology, de Charles McGimsey, destacando o papel social e a necessidade de envolvimento da comunidade na preservação do patrimônio arqueológico.",
        "imagem": "null"
    },
    {
        "numero": 96,
        "enunciado": "Objeto de interesse arqueológico encontrado em território brasileiro poderá ser vendido para o exterior desde que haja autorização expressa da Casa Civil e da Presidência da República.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Bens arqueológicos são propriedade da União e sua venda é proibida. Nenhuma autorização governamental pode permitir a exportação comercial de bens arqueológicos encontrados no Brasil.",
        "imagem": "null"
    },
    {
        "numero": 97,
        "enunciado": "Em âmbito internacional, um bem cultural obtido mediante escavações ilícitas só será considerado furtado se assim prever o ordenamento jurídico do Estado onde as referidas escavações tenham ocorrido.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "A Convenção da UNESCO de 1970 e outros tratados internacionais consideram ilícita a extração e venda de bens culturais obtidos ilegalmente, independentemente das leis específicas do país de origem.",
        "imagem": "null"
    },
    {
        "numero": 98,
        "enunciado": "A obrigação de o predador indenizar os danos causados por ele ao meio ambiente está amparada no princípio do poluidor pagador.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O princípio do poluidor-pagador determina que quem causa dano ambiental deve arcar com os custos da reparação.",
        "imagem": "null"
    },
    {
        "numero": 99,
        "enunciado": "O princípio do usuário pagador estabelece que quem utiliza o recurso ambiental deve suportar os custos advindos dessa prática.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O princípio do usuário-pagador complementa o poluidor-pagador, determinando que quem se beneficia do meio ambiente deve pagar pelo seu uso (ex.: exploração de recursos naturais).",
        "imagem": "null"
    },
    {
        "numero": 100,
        "enunciado": "Na linha da harmonização entre a preservação do meio ambiente e o desenvolvimento econômico, a Constituição Federal de 1988 estabelece a defesa do meio ambiente e permite tratamento diferenciado conforme o impacto ambiental dos produtos e serviços e de seus processos de elaboração e prestação.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A Constituição de 1988 garante a proteção ambiental, mas permite tratamento diferenciado conforme o impacto ambiental, incentivando práticas sustentáveis.",
        "imagem": "null"
    },
    {
        "numero": 101,
        "enunciado": "De acordo com a Constituição Federal de 1988, o meio ambiente ecologicamente equilibrado é essencial à sadia qualidade de vida, por isso consiste em bem de uso especial do povo.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "O meio ambiente é considerado bem de uso comum do povo, não bem de uso especial. Isso significa que todos têm direito à sua preservação e utilização sustentável.",
        "imagem": "null"
    },
    {
        "numero": 102,
        "enunciado": "A realização de obras de engenharia destinadas ao uso comercial deverá ser precedida de estudo prévio de impacto ambiental, em razão do princípio da precaução.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Nem todas as obras comerciais exigem Estudo de Impacto Ambiental (EIA). O critério para essa exigência depende do potencial de impacto ao meio ambiente, conforme definido pela legislação ambiental.",
        "imagem": "null"
    },
    {
        "numero": 103,
        "enunciado": "Para emissão do licenciamento ambiental, o órgão ambiental competente poderá avaliar a localização do empreendimento potencialmente poluidor, mas não poderá adentrar nas suas instalações, porque tal conduta extrapola o poder de polícia cabível a essa autoridade.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Os órgãos ambientais têm poder de polícia para fiscalizar e acessar instalações sempre que necessário para verificar o cumprimento das normas ambientais.",
        "imagem": "null"
    },
    {
        "numero": 104,
        "enunciado": "A fabricação e a montagem de veículos rodoviários serão sujeitas ao licenciamento ambiental caso haja laudo técnico oficial que ateste risco de degradação ambiental.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "Se houver um laudo que indique impacto ambiental relevante, o licenciamento ambiental poderá ser exigido.",
        "imagem": "null"
    },
    {
        "numero": 105,
        "enunciado": "Para a definição da sanção decorrente de conduta infracional contra o meio ambiente, deverão ser considerados a gravidade dos fatos e os antecedentes do infrator, sendo vedada como critério a situação econômica deste.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A legislação ambiental prevê critérios objetivos, como gravidade da infração e antecedentes do infrator, mas não permite tratamento desigual baseado na situação econômica.",
        "imagem": "null"
    },
    {
        "numero": 106,
        "enunciado": "O poder de polícia ambiental é efetivado por meio do auto de infração, que conterá a imposição das medidas elencadas na legislação.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O poder de polícia ambiental é exercido por meio de autos de infração, embargos e multas.",
        "imagem": "null"
    },
    {
        "numero": 107,
        "enunciado": "É lícita a cumulação de advertência com aplicação de multa para uma mesma conduta infracional contra o meio ambiente.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A legislação permite cumulação de penalidades ambientais, combinando multa, advertência e outras medidas.",
        "imagem": "null"
    },
    {
        "numero": 108,
        "enunciado": "Por entender que o dano ambiental afeta uma pluralidade difusa de vítimas, a legislação brasileira o considera a partir de dois prismas: o da vítima imediata e o da vítima mediata.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O dano ambiental pode ter efeitos imediatos (locais) e mediatos (afetando gerações futuras e ecossistemas maiores).",
        "imagem": "null"
    },
    {
        "numero": 109,
        "enunciado": "Em relação à lesividade ou à extensão, o dano ambiental pode ser patrimonial ou extrapatrimonial.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O dano ambiental pode causar prejuízos patrimoniais (danos físicos) e extrapatrimoniais (impactos sociais e culturais, como a perda de biodiversidade).",
        "imagem": "null"
    },
    {
        "numero": 110,
        "enunciado": "Para a responsabilização por dano ambiental, é necessária a existência da ação lesiva, do dano, do nexo com a fonte poluidora ou degradadora e da prova de culpa do agente.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "A responsabilidade ambiental no Brasil é objetiva, ou seja, não exige a comprovação de culpa, bastando a relação entre o dano e a ação do agente.",
        "imagem": "null"
    },
    {
        "numero": 111,
        "enunciado": "A legislação brasileira conceitua como dano ambiental qualquer alteração adversa das características do meio ambiente.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A legislação ambiental define dano ambiental como qualquer alteração negativa ao meio ambiente, independentemente de sua magnitude, conforme o artigo 3º da Lei nº 6.938/1981 (Política Nacional do Meio Ambiente).",
        "imagem": "null"
    },
    {
        "numero": 112,
        "enunciado": "O EIA tem como objetivo analisar a viabilidade de determinada atividade e apresentar alternativas para minimizar impactos negativos ao meio ambiente.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O Estudo de Impacto Ambiental (EIA) é um instrumento da política ambiental que analisa impactos e propõe alternativas para reduzir danos ao meio ambiente antes da aprovação de um empreendimento.",
        "imagem": "null"
    },
    {
        "numero": 113,
        "enunciado": "A alteração das propriedades físicas, químicas e biológicas do meio ambiente é considerada impacto ambiental somente se tiver afetado a biota.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Um impacto ambiental não precisa necessariamente afetar a biota (fauna e flora) para ser caracterizado. Qualquer alteração significativa no solo, água ou ar pode ser considerada um impacto ambiental.",
        "imagem": "null"
    },
    {
        "numero": 114,
        "enunciado": "O licenciamento de aterros sanitários estaduais depende de elaboração de estudo de impacto ambiental, que deve ser submetido ao IBAMA e, supletivamente, aos estados.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "O licenciamento de aterros sanitários é de competência estadual e municipal, e o IBAMA só atua caso o impacto ultrapasse os limites de um estado.",
        "imagem": "null"
    },
    {
        "numero": 115,
        "enunciado": "O EIA constitui um instrumento da Política Nacional do Meio Ambiente e possui natureza jurídica de instituto constitucional.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "O Estudo de Impacto Ambiental (EIA) é um instrumento da Política Nacional do Meio Ambiente e tem amparo constitucional, sendo exigido para empreendimentos potencialmente poluidores (artigo 225 da Constituição Federal de 1988).",
        "imagem": "null"
    },
    {
        "numero": 116,
        "enunciado": "Assegurar o bem-estar da população humana é uma das funções das áreas de preservação permanente.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "Áreas de Preservação Permanente (APPs) são criadas para proteger recursos naturais, mas também beneficiam a população ao garantir qualidade ambiental e estabilidade ecológica.",
        "imagem": "null"
    },
    {
        "numero": 117,
        "enunciado": "É vedada a supressão de vegetação nativa em área de preservação permanente, ainda que se trate de hipótese de utilidade pública.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "A legislação permite a supressão de vegetação em APPs em casos de utilidade pública, como construção de rodovias e obras de infraestrutura, desde que haja compensação ambiental.",
        "imagem": "null"
    },
    {
        "numero": 118,
        "enunciado": "As unidades de conservação, consistentes no espaço territorial e seus recursos ambientais, são legalmente instituídas pelo poder público, sob regime especial de administração.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "Unidades de Conservação (UCs) são áreas protegidas instituídas pelo poder público e possuem regras específicas de uso e proteção, conforme a Lei do SNUC (Sistema Nacional de Unidades de Conservação - Lei nº 9.985/2000).",
        "imagem": "null"
    },
    {
        "numero": 119,
        "enunciado": "Caso seja constatada a supressão de vegetação de área de preservação permanente situada em imóvel rural alienado, a obrigação de promover a recomposição da vegetação será transmitida ao comprador do imóvel.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Certo",
        "comentário": "A responsabilidade ambiental acompanha o imóvel, ou seja, mesmo que haja mudança de proprietário, a obrigação de recomposição da vegetação permanece com o novo dono.",
        "imagem": "null"
    },
    {
        "numero": 120,
        "enunciado": "A criação de uma unidade de conservação será precedida de estudos técnicos, exigindo-se a realização de consulta pública apenas se a área estiver ocupada por população indígena.",
        "alternativas": [
            "Certo",
            "Errado"
        ],
        "resposta_correta": "Errado",
        "comentário": "Toda criação de unidade de conservação deve ser precedida de consulta pública, independentemente de haver ou não populações indígenas na área.",
        "imagem": "null"
    }
]
